<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1" />
    <title>
      The Project Gutenberg eBook of Du style gothique au dix-neuvième siècle, by E. Viollet-le-Duc
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         text-indent: 2%;
         }
    h1,h2,h3,h4 {
         text-align: center;
         clear: both;
         }
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }
    table {margin-left: auto; margin-right: auto;}
    body{margin-left: 10%;
         margin-right: 10%;
         background:#fdfdfd;
         color:black;
         font-family: "Times New Roman", serif;
         font-size: large;
        }
    .blockquot{margin-left: 5%; margin-right: 5%;}
    .smcap    {font-variant: small-caps;}
    .footnotes        {border: dashed 1px;}
    .footnote         {margin-left: 10%; margin-right: 10%; font-family: "Times New Roman", serif;
         font-size: large;}
    .footnote .label  {position: absolute; right: 84%; text-align: right;}
    .fnanchor         {vertical-align: super; font-size: .8em; text-decoration: none;}
    .poem             {margin-left:20%; margin-right:10%; text-align: left;}
    .poem .stanza     {margin: 1em 0em 1em 0em;}
    .poem span.i0     {display: block; margin-left: 0em; padding-left: 3em; text-indent: -3em;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>


<pre>

The Project Gutenberg EBook of Du style gothique au dix-neuvième siècle, by 
Eugène-Emmanuel Viollet-le-Duc

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: Du style gothique au dix-neuvième siècle

Author: Eugène-Emmanuel Viollet-le-Duc

Release Date: July 27, 2006 [EBook #18919]

Language: French

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK DU STYLE GOTHIQUE AU ***




Produced by Chuck Greif and the Online Distributed
Proofreaders Europe team at http://dp.rastko.net






</pre>


<h3>DU</h3>

<h1>STYLE GOTHIQUE</h1>

<h3>AU</h3>

<h2>DIX-NEUVI&Egrave;ME SI&Egrave;CLE</h2>

<h3>PAR</h3>

<h2>E. VIOLLET-LEDUC, ARCHITECTE</h2>

<h3>PARIS</h3>

<hr style='width: 45%;' />

<h3>LIBRAIRIE ARCH&Eacute;OLOGIQUE DE VICTOR DIDRON</h3>

<h4>PLACE SAINT-ANDR&Eacute;-DES-ARTS, 30</h4>

<h4>Juin 1846</h4>

<hr style='width: 45%;' />

<p>Pendant que, le mois dernier, nous poursuivions notre t&acirc;che dans les
&laquo;Annales Arch&eacute;ologiques&raquo; et que nous ajoutions quelques pages &agrave; nos
&eacute;tudes sur les monuments religieux du XIII<sup>&egrave;me</sup> si&egrave;cle, un orage
s'amoncelait dans le sein de l'Acad&eacute;mie des Beaux-Arts, pr&ecirc;t &agrave; fondre
sur nos t&ecirc;tes aux premiers jours du printemps. S'il faut en croire un
journal, pour lequel plusieurs membres de cette illustre assembl&eacute;e
daignent parfois prendre la plume, &laquo;le Moniteur des Arts&raquo;, les questions
suivantes auraient &eacute;t&eacute; pos&eacute;es il y a quelque temps en s&eacute;ance solennelle
par un architecte acad&eacute;micien:</p>

<div class="blockquot"><p>1&deg; &laquo;Est-il convenable, &agrave; notre &eacute;poque, de construire une &eacute;glise
dans le style dit gothique, c'est-&agrave;-dire de copier ce qui, &agrave;
l'&eacute;poque du moyen &acirc;ge, avait sa signification, et cela en raison
des croyances et des n&eacute;cessit&eacute;s de ces &eacute;poques m&ecirc;mes?&raquo;</p></div>

<p>Si c'est un membre de l'Acad&eacute;mie qui a pos&eacute; cette question (ce dont nous
doutons, je l'avoue), son amour pour Jupiter et V&eacute;nus lui aurait-il fait
compl&eacute;tement oublier que nous avons tous &eacute;t&eacute; baptis&eacute;s, lui-m&ecirc;me aussi
probablement, et que nous sommes encore chr&eacute;tiens, voire m&ecirc;me
catholiques? La <i>signification</i> des &eacute;glises &eacute;tait au XIII<sup>e</sup> si&egrave;cle ce
qu'elle est en 1846. L'illustre membre ne peut pas ignorer cela.</p>

<div class="blockquot"><p>2&deg; &laquo;Peut-on copier une &eacute;glise gothique avec quelques chances de
succ&egrave;s?&raquo;</p></div>

<p>Il y a de bonnes et de mauvaises copies, selon le talent de l'artiste;
il y a encore le choix de l'original, qui peut compter pour quelque
chose.</p>

<div class="blockquot"><p>3&deg; &laquo;Doit-on, par respect pour les &eacute;difices du moyen &acirc;ge (<i>sic</i>), en
faire, de nos jours, des copies?&raquo;</p></div>

<p>Nous r&eacute;pondrons &agrave; cette question par une autre.&mdash;Est-on dans l'habitude
de copier autre chose que ce que l'on aime et respecte? La respect pour
un objet n'est-il pas une cons&eacute;quence de la perfection que l'on suppose
&agrave; cet objet, et n'est-ce pas un sentiment naturel &agrave; l'homme de chercher
&agrave; se rapprocher le plus possible de ce qu'il regarde comme la
perfection?</p>

<div class="blockquot"><p>4&deg; &laquo;S'il est &eacute;videmment d&eacute;montr&eacute; que cette impuissance et cette
incapacit&eacute; sont r&eacute;elles, dans ce cas m&ecirc;me, une &eacute;poque ne doit-elle
pas assez se respecter pour se montrer telle qu'elle est?&raquo;</p></div>

<p>Voici maintenant une &eacute;poque impuissante et incapable, qui doit se
respecter assez pour se montrer telle qu'elle est! C'est du respect fort
mal plac&eacute;, nous le croyons, et nous ne voyons pas ce qu'il peut y avoir
de bon &agrave; montrer partout de si cruelles infirmit&eacute;s.</p>

<div class="blockquot"><p>5&deg; &laquo;Les &eacute;poques qui ont pr&eacute;c&eacute;d&eacute; la n&ocirc;tre ont-elles donn&eacute; le funeste
exemple de copier les &eacute;difices d'un autre temps?</p></div>

<p>Mais, oui! Les Hell&egrave;nes ont commenc&eacute; par copier les P&eacute;lasges; les
Romains ont copi&eacute; les &Eacute;trusques et les Grecs; les Italiens, les
Allemands, et les Gaulois ont copi&eacute; les Romains; les Fran&ccedil;ais ont copi&eacute;
une seconde fois les Romains, &agrave; l'&eacute;poque de la Renaissance; et qu'a donc
fait l'Acad&eacute;mie des Beaux-Arts depuis cinquante ans?</p>

<div class="blockquot"><p>6&deg; &laquo;Enfin, les &eacute;glises du moyen &acirc;ge, et particuli&egrave;rement celles de
la p&eacute;riode comprise entre les XIIIe et XVI<sup>e</sup> si&egrave;cles, peuvent-elles
s'appliquer aujourd'hui &agrave; nos m&oelig;urs, &agrave; nos croyances, &agrave; nos
usages?&raquo;</p></div>

<p>Probablement mieux que les temples grecs ou romains. Nous serions
d&eacute;cid&eacute;ment curieux de savoir quelles sont les croyances de l'illustre
membre; serait-il mahom&eacute;tan ou appartiendrait-il &agrave; l'&Eacute;glise de l'abb&eacute;
Ch&acirc;tel?</p>

<p>Nous avons cru (car nous voulons &ecirc;tre sinc&egrave;res) que ces questions, assez
mal en ordre, peu claires, formul&eacute;es en langage surprenant chez un
acad&eacute;micien, &eacute;taient tronqu&eacute;es ou corrompues par le journal qui les
rapportait; nous pensons m&ecirc;me qu'il en est ainsi... Nous les donnons
telles que nous les avons trouv&eacute;es et n'y attachons qu'une m&eacute;diocre
importance, puisque l'organe de l'Acad&eacute;mie des Beaux-Arts, dans le
manifeste qu'il vient de fulminer contre nous, n'a pas cru devoir les
reproduire.</p>

<p>Voici ce manifeste:</p>

<h4>INSTITUT ROYAL DE FRANCE.</h4>
<h3>ACAD&Eacute;MIE ROYALE DES BEAUX-ARTS.</h3>

<h3><i>Consid&eacute;rations sur la question de savoir s'il est convenable, au XIXe
si&egrave;cle, de b&acirc;tir des &eacute;glises en style gothique.</i></h3>

<p>Une grave discussion s'est &eacute;lev&eacute;e dans le sein de l'Acad&eacute;mie sur un des
sujets les plus faits pour exciter tout son int&eacute;r&ecirc;t; il s'agissait
d'examiner, d'apr&egrave;s une s&eacute;rie de questions propos&eacute;es par un de nos
honorables confr&egrave;res, qui joint &agrave; sa profession d'architecte une
profonde connaissance de l'histoire de son art, d'examiner, disons-nous,
si, &agrave; l'&eacute;poque o&ugrave; nous sommes, au XIX<sup>e</sup> si&egrave;cle de l'&egrave;re chr&eacute;tienne, il
convenait de b&acirc;tir des &eacute;glises dans le style de l'architecture dite
gothique.</p>

<p>Cette question principale, r&eacute;solue n&eacute;gativement par l'auteur de la
proposition, devait naturellement provoquer des explications de plus
d'un genre dans une r&eacute;union d'artistes, o&ugrave; tout ce qui touche aux
int&eacute;r&ecirc;ts de l'art, &agrave; ses principes, &agrave; ses traditions, excite des
sympathies si puissantes et si &eacute;clair&eacute;es. Ainsi pos&eacute;e devant l'Acad&eacute;mie,
la question du gothique a donc &eacute;t&eacute; envisag&eacute;e sous toutes ses faces par
les honorables membres qui ont pris part &agrave; cette discussion, soit de
vive voix, soit par &eacute;crit: et lorsqu'&agrave; la suite de d&eacute;bats si
int&eacute;ressants, l'opinion de l'Acad&eacute;mie s'est prononc&eacute;e d'une mani&egrave;re si
imposante, il importe qu'il reste dans ses archives un t&eacute;moignage de
cette discussion, ne f&ucirc;t-ce que pour servir d'avertissement ou du
protestation, dans le cas possible d'une faute du pouvoir ou d'une
erreur de l'opinion.</p>

<p>L'int&eacute;r&ecirc;t qu'excitent les beaux &eacute;difices gothiques de notre pays ne
pouvait manquer de trouver dans l'Acad&eacute;mie de nombreux et d'&eacute;loquents
interpr&egrave;tes. Ces &eacute;difices, dont les plus parfaits rappellent l'un des
plus grands si&egrave;cles de notre histoire, celui de Philippe-Auguste et de
saint Louis, captivent au plus haut degr&eacute; le sentiment religieux; ils
&eacute;l&egrave;vent, &agrave; l'aspect de leurs vo&ucirc;tes sublimes, la pens&eacute;e chr&eacute;tienne vers
le ciel; ils plaisent &agrave; l'imagination; ils agissent m&ecirc;me sur les sens
par l'effet de leurs brillants vitraux, o&ugrave; tous les myst&egrave;res de l'&Eacute;glise
se montrent &eacute;tincelants de l'&eacute;clat des plus vives couleurs, et ils
r&eacute;alisent ainsi, &agrave; l'&oelig;il et &agrave; l'esprit, l'image de cette J&eacute;rusalem
c&eacute;leste vers laquelle aspire la foi du chr&eacute;tien. &Agrave; ne les juger que par
les impressions qu'elles produisent, impressions toutes de respect, de
recueillement et de pi&eacute;t&eacute;, les &eacute;glises gothiques charment et touchent
profond&eacute;ment; et c'est vainement que la froide et s&eacute;v&egrave;re raison
s'efforce de d&eacute;truire un effet qui s'adresse au go&ucirc;t et au sentiment.</p>

<p>Mais aussi n'est-il pas question ni de contester cet effet, ni de
combattre ce sentiment, en ce qui regarde les &eacute;difices de ce style qui
couvrent notre pays, et qui sont les monuments sacr&eacute;s de notre culte,
les t&eacute;moins respectables de notre histoire; loin de l&agrave;: il s'agit de les
entourer de tous les soins que leur vieillesse exige, que leur caducit&eacute;
r&eacute;clame; il s'agit de les conserver, de les perp&eacute;tuer, s'il est
possible, aussi longtemps que les glorieux souvenirs qui les consacrent,
aussi longtemps que vivra la langue et le g&eacute;nie de la France; et, pour
cela, l'&eacute;tat dans lequel ils se trouvent aujourd'hui ne fournira
malheureusement que trop d'occasions de se signaler au z&egrave;le patriotique,
pourvu de toutes les ressources d'une nation telle que la n&ocirc;tre. Que
l'on r&eacute;pare donc les &eacute;difices gothiques, sur lesquels s'est si
sensiblement appesanti le poids de huit si&egrave;cles, joint &agrave; trois si&egrave;cles
d'indiff&eacute;rence et d'abandon; qu'on les r&eacute;pare avec ce respect de l'art
qui est aussi une religion, c'est-&agrave;-dire avec cette profonde
intelligence de leur vrai caract&egrave;re, qui n'y ajoute aucun &eacute;l&eacute;ment
&eacute;tranger, qui n'en alt&egrave;re aucune forme essentielle; c'est ce que demande
la raison, c'est ce que conseille le go&ucirc;t, c'est ce que veut l'Acad&eacute;mie.</p>

<p>La question se pr&eacute;sente tout autrement, si l'on propose de b&acirc;tir de
nouvelles &eacute;glises dans le style gothique, c'est-&agrave;-dire de r&eacute;trograder de
plus de quatre si&egrave;cles en arri&egrave;re, et de donner, pour expression
monumentale &agrave; une soci&eacute;t&eacute; qui a ses besoins, ses m&oelig;urs, ses habitudes
propres, une architecture n&eacute;e des besoins, des m&oelig;urs, des habitudes de
la soci&eacute;t&eacute; du XII<sup>e</sup> si&egrave;cle; en un mot, il s'agit de savoir si, au sein
d'une nation telle que la n&ocirc;tre, en pr&eacute;sence d'une civilisation qui n'a
plus rien de celle du moyen &acirc;ge, il est convenable, je dirai m&ecirc;me s'il
est possible de construire des &eacute;glises qui seraient une singularit&eacute;, un
anachronisme, une bizarrerie; qui appara&icirc;traient comme un accident au
milieu de tout un syst&egrave;me de soci&eacute;t&eacute; nouvelle, puisqu'elles ne
pourraient pr&eacute;tendre &agrave; passer pour une relique d'une soci&eacute;t&eacute; d&eacute;funte;
qui formeraient un contraste choquant avec tout qui se b&acirc;tirait, avec
tout ce qui se ferait autour d'elles, et qui, par cette contradiction
seule, &eacute;lev&eacute;e a la puissance d'un monument, blesseraient la raison, le
go&ucirc;t, et surtout le sentiment religieux. Envisag&eacute;e sous ce point de vue,
la question a paru &agrave; l'Acad&eacute;mie digne d'&ecirc;tre s&eacute;rieusement approfondie,
et tout ce qu'elle a entendu de consid&eacute;rations all&eacute;gu&eacute;es de part et
d'autre sur ce sujet, n'a pu que la confirmer dans l'opinion qu'elle
s'&eacute;tait faite.</p>

<p>Il importe d'&eacute;carter d'abord de cette grave discussion un de ces
pr&eacute;jug&eacute;s, n&eacute;s d'un sentiment respectable, mais qui ne saurait r&eacute;sister
au plus l&eacute;ger examen, l'id&eacute;e que l'architecture gothique serait
l'expression propre du christianisme, qu'elle serait, comme on voudrait
l'appeler, l'art chr&eacute;tien par excellence. Il suffit, pour r&eacute;futer cette
id&eacute;e, de la plus simple connaissance de l'histoire de notre religion,
consid&eacute;r&eacute;e, comme le peuvent faire les artistes, dans les monuments de
son culte. S'il est un fait av&eacute;r&eacute; par les travaux de tant d'hommes
habiles, Fran&ccedil;ais, Allemands, Italiens, Anglais, qui ont &eacute;tudi&eacute;
l'architecture gothique dans toutes ses formes, qui en ont recherch&eacute;
l'origine, qui en ont suivi, sur le terrain et dans le temps, les
d&eacute;veloppements successifs et les phases diverses, c'est que cette
architecture s'est form&eacute;e &agrave; la fin du XII<sup>e</sup> si&egrave;cle, &agrave; la suite d'une
lutte qui avait commenc&eacute;, un si&egrave;cle auparavant, entre l'arc cintr&eacute;,
principal &eacute;l&eacute;ment de l'architecture romaine, et l'arc ogive, conception
de toute une soci&eacute;t&eacute; nouvelle, plut&ocirc;t qu'invention de tel peuple ou de
telle &eacute;poque. S'il est aussi une notion famili&egrave;re aux artistes, tels que
ceux qui remplissent l'Acad&eacute;mie, c'est que l'architecture gothique, &agrave;
quelques exceptions pr&egrave;s, absolument sans cons&eacute;quence, n'a jamais
p&eacute;n&eacute;tr&eacute; &agrave; Rome, dans le centre m&ecirc;me du catholicisme. Rome, la ville
chr&eacute;tienne par excellence. Rome la grande ville, la ville &eacute;ternelle,
poss&egrave;de des monuments de toutes les &eacute;poques du christianisme, depuis
ceux des Catacombes, qui ont &eacute;t&eacute; son berceau, jusqu'&agrave; ceux du Vatican,
qui offrent le plus haut degr&eacute; de sa magnificence et de son g&eacute;nie; elle
montre, &agrave; c&ocirc;t&eacute; des premi&egrave;res basiliques &eacute;lev&eacute;es par Constantin et ses
successeurs, une longue suite d'&eacute;difices chr&eacute;tiens, qui expriment chacun
la physionomie de chaque &acirc;ge, et qui aboutissent &agrave; l'immense et superbe
basilique o&ugrave; s'est imprim&eacute; le si&egrave;cle de Jules II et de L&eacute;on X, par la
main de Bramante et de Michel-Ange, et Rome n'a rien de gothique. Cette
architecture, n&eacute;e dans les si&egrave;cles du moyen &acirc;ge, par des causes qui ont
d&ucirc; produire alors leur effet et qui ont cess&eacute; plus tard d'avoir leur
action, n'est donc, en r&eacute;alit&eacute;, ni une ancienne forme, ni un type
exclusivement propre de l'art chr&eacute;tien; c'est l'expression d'une partie
de la soci&eacute;t&eacute; chr&eacute;tienne du moyen &acirc;ge, tr&egrave;s-respectable sans doute &agrave; ce
titre, mais non pas au point de constituer &agrave; elle seule une r&egrave;gle
absolue du g&eacute;nie chr&eacute;tien.</p>

<p>Il y a plus, et c'est sur ce point surtout qu'il importe de r&eacute;futer un
pr&eacute;jug&eacute; qui ne repose sur aucune base historique. On ferait tort au
christianisme, on m&eacute;conna&icirc;trait tout &agrave; fait son esprit, si l'on croyait
qu'il ait besoin d'une forme d'art particuli&egrave;re pour exprimer son culte.
Le christianisme, cette religion du genre humain, appartient &agrave; tous les
temps, &agrave; tous les pays, &agrave; toutes les soci&eacute;t&eacute;s; il ne se renferme pas
plus dans telle forme de soci&eacute;t&eacute;, de politique et d'art, que dans telle
contr&eacute;e ou dans telle &eacute;poque; immuable dans sa doctrine, il se modifie
dans les monuments ext&eacute;rieurs de son culte, suivant les besoins de
chaque &acirc;ge et les convenances de chaque pays. S'il corrige, s'il adoucit
la barbarie, il provoque, il favorise la civilisation; et s'il s'est
r&eacute;fl&eacute;chi dans le gothique du XIII<sup>e</sup> si&egrave;cle, il s'est imprim&eacute; dans la
renaissance du XVIe. Ce qui est sensible, ce qui &eacute;clate dans l'histoire
du christianisme, ce qui est le signe de sa divinit&eacute; et le garant de sa
dur&eacute;e, c'est que partout il a march&eacute; avec l'esprit humain: c'est qu'&agrave;
toutes les &eacute;poques il s'est servi de tous les mat&eacute;riaux qu'il avait &agrave; sa
port&eacute;e; c'est qu'il a employ&eacute; &agrave; son usage, en les marquant de son
empreinte, non-seulement des &eacute;l&eacute;ments de l'architecture antique, des
colonnes, des chapiteaux, des entablements rest&eacute;s sans emploi sur le sol
pa&iuml;en, mais des &eacute;difices antiques tout entiers, dans les deux &Eacute;glises
d'Orient et d'Occident, &agrave; Ath&egrave;nes aussi bien qu'&agrave; Rome. Le christianisme
n'a donc jamais &eacute;t&eacute; exclusif, en fait d'art ni en rien de ce qui touche
au r&eacute;gime des soci&eacute;t&eacute;s humaines; il s'accommode &agrave; tous les besoins, il
se pr&ecirc;te &agrave; tout les progr&egrave;s; et soutenir qu'il n'a que le gothique pour
expression de son culte, ce serait vouloir que l'esprit humain n'ait
d'autre soci&eacute;t&eacute; possible que celle du XII<sup>&egrave;me</sup> si&egrave;cle.</p>

<p>Si ces consid&eacute;rations sont fond&eacute;es, et elles ont paru telles &agrave;
l'Acad&eacute;mie, elles s'appliquent naturellement &agrave; l'abus, que l'on a
reproch&eacute; &agrave; l'art moderne, de faire de l'architecture grecque et romaine
dans la construction de nos &eacute;glises; car cet abus, s'il existe en effet,
n'est pas moins condamn&eacute; par l'esprit du christianisme que par le
sentiment de l'art, et l'Acad&eacute;mie n'est pas plus d'avis que l'on refasse
le <i>Parth&eacute;non</i> que la <i>Sainte-Chapelle</i>. Les monuments, qui
appartiennent &agrave; tout un syst&egrave;me de croyance, de civilisation et d'art
qui a fourni sa carri&egrave;re et accompli sa destin&eacute;e, doivent rester ce
qu'ils sont, l'expression d'une soci&eacute;t&eacute; d&eacute;truite, un objet d'&eacute;tude et de
respect, suivant ce qu'ils ont en eux-m&ecirc;mes de m&eacute;rite propre ou
d'int&eacute;r&ecirc;t national, et non en objet d'imitation servile et de
contrefa&ccedil;on impuissante. Ressusciter un art qui a cess&eacute; d'exister, parce
qu'il n'avait plus sa raison d'&ecirc;tre dans les conditions sociales o&ugrave; il
se trouvait, c'est tenter un effort impossible, c'est lutter vainement
contre la force des choses, c'est m&eacute;conna&icirc;tre la nature de la soci&eacute;t&eacute;,
qui tend sans cesse au progr&egrave;s par le changement, c'est r&eacute;sister au
dessein m&ecirc;me de la Providence, qui, en cr&eacute;ant l'homme libre et
intelligent, n'a pas voulu que son g&eacute;nie rest&acirc;t &eacute;ternellement
stationnaire et captif dans une forme d&eacute;termin&eacute;e; et cette v&eacute;rit&eacute;
s'applique aussi bien au grec qu'au gothique; car il n'est pas plus
possible a l'esprit humain, dans le temps o&ugrave; nous sommes, de revenir au
si&egrave;cle de P&eacute;ricl&egrave;s ou d'Auguste, que de reculer &agrave; celui de saint Louis.</p>

<p>&Agrave; l'appui de ces id&eacute;es g&eacute;n&eacute;rales pr&eacute;sent&eacute;es par plusieurs de nos
confr&egrave;res, l'Acad&eacute;mie a entendu des observations particuli&egrave;res dict&eacute;es
pareillement &agrave; quelques autres de ses membres par la connaissance
profonde de l'art qu'ils exercent. Elle a pu se convaincre que, sous le
rapport de la solidit&eacute;, les &eacute;glises gothiques manquaient des conditions
qu'exigerait aujourd'hui la science de l'art de b&acirc;tir. Il est certain
que la hauteur de ces &eacute;difices, se trouvant hors de proportion avec leur
largeur, il a fallu les &eacute;tayer de tous c&ocirc;t&eacute;s, pour emp&ecirc;cher, autant que
possible, l'&eacute;cartement des vo&ucirc;tes. Ceux qui admirent &agrave; l'int&eacute;rieur
l'effet de ces vo&ucirc;tes si &eacute;lev&eacute;es et en apparence si l&eacute;g&egrave;res, et qui se
laissent aller, en les contemplant, &agrave; l'effet d'une r&ecirc;verie pieuse et
d'une disposition mystique, ne se donnent pas la peine de r&eacute;fl&eacute;chir que
cet agr&eacute;able effet est acquis &agrave; l'aide de ces nombreux arcs-boutants et
de ces puissants contreforts, qui masquent toute la face ext&eacute;rieure de
ces &eacute;difices, et qui repr&eacute;sentent r&eacute;ellement en pierre l'&eacute;norme
&eacute;chafaudage n&eacute;cessaire pour les appuyer. Or, est-il possible de nier que
cet aspect ext&eacute;rieur des &eacute;glises gothiques ne nuise essentiellement &agrave;
l'effet qu'elles produisent &agrave; l'int&eacute;rieur, et qui n'est achet&eacute; qu'aux
d&eacute;pens de la solidit&eacute;, premi&egrave;re condition de toute construction
publique!</p>

<p>Sous d'autres rapports, l'architecture gothique n'offre pas moins de ces
inconv&eacute;nients qu'il semble impossible de justifier par les lois du go&ucirc;t,
et de concilier avec l'&eacute;tat de civilisation des soci&eacute;t&eacute;s modernes. Il
n'y r&egrave;gne, dans la distribution des membres de l'architecture, aucun de
ces principes qui sont devenus la r&egrave;gle de l'art que parce qu'ils
&eacute;taient le produit de l'exp&eacute;rience. On n'y voit aucun syst&egrave;me de
proportions; les d&eacute;tails n'y sont jamais en rapport avec les masses;
tout y est capricieux et arbitraire, dans l'invention comme dans
l'emploi des ornements; et la profusion de ces ornements &agrave; la fa&ccedil;ade de
ces &eacute;glises, compar&eacute;e &agrave; leur absence compl&egrave;te &agrave; l'int&eacute;rieur, est un
d&eacute;faut choquant et un contre-sens v&eacute;ritable. Mais que dire de la
disposition et du go&ucirc;t des sculptures employ&eacute;es &agrave; la d&eacute;coration des
&eacute;glises gothiques, et qui, aussi bien que les vitraux colori&eacute;s, en sont
certainement un &eacute;l&eacute;ment essentiel? Ces figures si longues, si maigres,
si roides, &agrave; cause du champ &eacute;troit qu'elles occupent et qui tient &agrave;
l'emploi g&eacute;n&eacute;ral des formes pyramidales; ces figures sculpt&eacute;es en dehors
de toutes les conditions de l'art, sans aucun &eacute;gard &agrave; l'imitation de la
nature, et qui semblent toutes ex&eacute;cut&eacute;es d'apr&egrave;s un type de convention,
peuvent bien offrir au sentiment religieux l'esp&egrave;ce d'int&eacute;r&ecirc;t qu'elles
re&ccedil;oivent de l'empreinte de la v&eacute;tust&eacute;, et qu'elles doivent &agrave; leur
imperfection m&ecirc;me, et &agrave; ce qui s'y trouve de na&iuml;f, en m&ecirc;me temps que de
traditionnel. Mais, si on les comprend, si on les excuse, &agrave; raison de
l'ignorance des temps dont elles sont l'ouvrage, voudrait-on,
pourrait-on les reproduire aujourd'hui que nous sommes habitu&eacute;s &agrave;
traiter la sculpture autrement, aujourd'hui que la v&eacute;rit&eacute; est pour nous
la premi&egrave;re condition de l'imitation, et la nature le seul type de
l'art? O&ugrave; trouverait-on parmi nous des artistes capables de d&eacute;sapprendre
assez tout ce qu'ils ont &eacute;tudi&eacute;, de se d&eacute;tacher assez du mod&egrave;le vivant
qu'ils ont sous les yeux pour refaire des figures gothiques? Et si, dans
ces tentatives d&eacute;sesp&eacute;r&eacute;es d'un art qui chercherait &agrave; se renier
lui-m&ecirc;me, il restait un peu de cette v&eacute;rit&eacute; imitative &agrave; laquelle l'&oelig;il
et la main de nos artistes sont n&eacute;cessairement accoutum&eacute;s: si l'on y
sentait quelque chose qui accus&acirc;t la nature, ne serait-on pas fond&eacute; &agrave;
dire que ce n'est plus l&agrave; de la sculpture gothique? et ne refuserait-on
pas avec raison &agrave; ces fruits avort&eacute;s d'une contrefa&ccedil;on malheureuse,
l'estime et l'int&eacute;r&ecirc;t qui ne sont dus qu'&agrave; des &oelig;uvres originales?</p>

<p>Il en serait certainement de m&ecirc;me de la peinture, qui aurait de plus &agrave;
lutter contre le jour faux produit par les vitraux colori&eacute;s, et qui
verrait tout l'effet de ses tableaux d&eacute;truit par cette illumination
factice. Il faudrait donc renoncer &agrave; ex&eacute;cuter des peintures dans nos
nouvelles &eacute;glises gothiques; et ce serait l&agrave; v&eacute;ritablement, avec la
perte de l'art, la condamnation de notre si&egrave;cle. Dira-t-on que les
peintures, qui ne pourraient plus s'&eacute;taler sur les murs de nos
basiliques, se montreraient dans des vitraux? Mais c'est encore l&agrave; une
illusion &agrave; laquelle il est impossible de se pr&ecirc;ter. O&ugrave; trouverait-on,
dans une soci&eacute;t&eacute; constitu&eacute;e comme la n&ocirc;tre, avec nos go&ucirc;ts, nos m&oelig;urs,
nos habitudes, des peintres qui pussent modifier leur mani&egrave;re et
transformer leur talent au point de produire des verri&egrave;res telles que
celles du XIII<sup>e</sup> si&egrave;cle, qui sont certainement, au point de vue gothique,
les plus parfaites, les plus en rapport avec ce syst&egrave;me d'architecture?
Et cette supposition m&ecirc;me est d'ailleurs d&eacute;mentie par les faits. Qui ne
sait qu'&agrave; mesure que l'art, entra&icirc;n&eacute;, comme la soci&eacute;t&eacute;, dans une voie
nouvelle, s'&eacute;loignait de l'ignorance, pour ne pas dire de la barbarie du
moyen &acirc;ge, la peinture sur verre, suivant cette tendance g&eacute;n&eacute;rale,
arrivait &agrave; produire au XVI<sup>e</sup> si&egrave;cle, par la main des Bernard Palissy, des
Pinaigrier, des Jean Cousin, des vitraux qui rivalisaient avec les
fresques sous le rapport du go&ucirc;t et de la science du dessin? Mais cette
perfection m&ecirc;me, acquise en dehors de toutes les conditions du gothique,
&eacute;tait le signal de la chute de cet art; et les verri&egrave;res du XVI<sup>e</sup> si&egrave;cle,
produites sous l'influence de la renaissance, marquent effectivement la
derni&egrave;re p&eacute;riode des arts du moyen &acirc;ge arriv&eacute;s au terme naturel de leur
existence et transform&eacute;s au service d'une soci&eacute;t&eacute; nouvelle.</p>

<p>Maintenant que l'architecture gothique est morte au sein m&ecirc;me de la
civilisation qui l'avait produite, avec la sculpture, avec la peinture,
qui &eacute;taient ses acolytes n&eacute;cessaires, ses auxiliaires indispensables,
entreprendra-t-on de faire revivre de nos jours ce qui a cess&eacute; d'exister
depuis quatre si&egrave;cles? Mais o&ugrave; sont, encore une fois, les &eacute;l&eacute;ments d'une
r&eacute;surrection pareille, inou&iuml;e jusqu'ici dans les fastes de l'art? O&ugrave; en
est la raison, o&ugrave; en est la n&eacute;cessit&eacute;, dans les conditions de la soci&eacute;t&eacute;
actuelle? O&ugrave; est la main puissante qui peut soulever une nation enti&egrave;re,
au point de la faire r&eacute;trograder de quatre si&egrave;cles en arri&egrave;re? O&ugrave; est
l'exemple de tout un peuple qui ait rompu avec son pr&eacute;sent et avec son
avenir pour revenir &agrave; son pass&eacute;? L'Acad&eacute;mie ne peut croire &agrave; ces
prodiges d'une volont&eacute; humaine qui s'op&eacute;reraient contre la nature des
choses, en faisant violence &agrave; tous les go&ucirc;ts, &agrave; tous les instincts, &agrave;
toutes les habitudes d'une soci&eacute;t&eacute;. Elle admet bien qu'on puisse faire,
par caprice ou par amusement, une &eacute;glise ou un ch&acirc;teau gothique, bien
que ce puisse &ecirc;tre quelque chose d'assez p&eacute;rilleux qu'une fantaisie
administrative de cette esp&egrave;ce. Mais elle est convaincue que cette
tentative de retour &agrave; des types surann&eacute;s resterait sans effet, parce
qu'elle serait sans raison: elle croit que ce nouveau gothique qu'on
voudrait faire, en l'&eacute;purant, en le corrigeant autant que possible, en
l'accommodant au go&ucirc;t du jour, n'aurait pas le succ&egrave;s de l'ancien; elle
croit qu'en pr&eacute;sence de ce gothique de plagiat, de contrefa&ccedil;on, les
populations qui se sentent &eacute;mues devant le vieux, devant le vrai
gothique, resteraient froides et indiff&eacute;rentes; elle croit que la
conviction du chr&eacute;tien n'irait pas o&ugrave; aurait manqu&eacute; la conviction de
l'artiste; et c'est parce qu'elle aime, parce qu'elle comprend, parce
qu'elle respecte les &eacute;difices religieux du moyen &acirc;ge, qu'elle ne veut
pas d'une imitation malheureuse qui ferait perdre &agrave; ces monuments sacr&eacute;s
du culte de nos p&egrave;res l'int&eacute;r&ecirc;t qu'ils inspirent en les faisant
appara&icirc;tre, sous cette forme nouvelle, d&eacute;pouill&eacute;s du caract&egrave;re auguste
que la v&eacute;tust&eacute; leur imprime, et priv&eacute;s du sceau de la foi qui les &eacute;leva.</p>

<p>En r&eacute;sum&eacute;, il n'y a, pour les arts, comme pour les soci&eacute;t&eacute;s, qu'un moyen
naturel et l&eacute;gitime de se produire; c'est d'&ecirc;tre de leur temps, c'est de
vivre des id&eacute;es de leur si&egrave;cle; c'est de s'approprier tous les &eacute;l&eacute;ments
de la civilisation qui se trouvent &agrave; leur port&eacute;e; c'est de cr&eacute;er des
&oelig;uvres qui leur soient propres, en recueillant dans le pass&eacute;, en
choisissant dans le pr&eacute;sent tout ce qui peut servir &agrave; leur usage. C'est,
avons-nous dit, ce que fit le christianisme &agrave; toutes les &eacute;poques, et
c'est ce qu'il doit faire aussi dans la n&ocirc;tre, dont il faut que l'on
dise qu'elle a eu son art chr&eacute;tien du XIX<sup>e</sup> si&egrave;cle, au lieu de dire
qu'elle n'a su que reproduire l'art chr&eacute;tien du XIIIe. Serait-ce donc,
au milieu de ce progr&egrave;s g&eacute;n&eacute;ral dont on se vante, surtout au sein de ce
retour sinc&egrave;re aux id&eacute;es chr&eacute;tiennes dont on se flatte, que notre
soci&eacute;t&eacute; se d&eacute;clarerait ainsi impuissante &agrave; rien inventer, et que l'on
d&eacute;sesp&eacute;rerait du talent des artistes et de la foi des peuples, au point
de n'en rien attendre, que de refaire ce qui a &eacute;t&eacute; fait! Mais
n'avons-nous pas l'exemple de la renaissance pour nous apprendre comment
on peut &ecirc;tre original, en employant des &eacute;l&eacute;ments, en appliquant des
r&egrave;gles que l'ignorance avait longtemps m&eacute;connus; comment on peut &ecirc;tre
chr&eacute;tien, sans &ecirc;tre gothique, en puisant dans les mod&egrave;les antiques tout
ce qui peut se convertir a des besoins nouveaux! Ces grands architectes
des XV<sup>&egrave;me</sup> et XVI<sup>&egrave;me</sup> si&egrave;cles, les L&eacute;on-Baptiste Alberti, les
Brunelleschi, les Bramante, les San Gallo, les Peruzzi, les Palladjo,
les Vignolo, qui construisirent tant d'&eacute;glises chr&eacute;tiennes sur la terre
classique de l'antiquit&eacute; et du catholicisme, n'ont-ils pas su imprimer &agrave;
leurs monuments le caract&egrave;re qui leur convenait, en s'assimilant, si
l'on peut dire, tout ce qu'ils empruntaient &agrave; l'art antique! N'est-ce
pas &agrave; la m&ecirc;me &eacute;cole que s'&eacute;taient form&eacute;s ces illustres artistes de notre
pays, les Jean Bullant, les Philibert Delorme, les Pierre Lescot, sous
la main desquels l'architecture antique prit une physionomie fran&ccedil;aise!
Et qui emp&ecirc;che nos architectes modernes de faire de m&ecirc;me en &eacute;levant,
avec toutes les ressources de notre &acirc;ge, des monuments qui r&eacute;pondent &agrave;
tous les besoins de notre culte, et qui soient &agrave; la fois marqu&eacute;s du
sceau du christianisme et du g&eacute;nie de notre soci&eacute;t&eacute;! C'est &eacute;videmment l&agrave;
ce que la raison conseille; c'est ce que demande l'int&eacute;r&ecirc;t de l'art,
c'est ce que r&eacute;clame l'honneur m&ecirc;me de notre &eacute;poque; et c'est aussi ce
que pense l'Acad&eacute;mie. S'il devait en &ecirc;tre autrement, il faudrait effacer
de l'esprit et de la langue des peuples modernes le mot de renaissance
et l'id&eacute;e qui s'y attache; il faudrait d&eacute;clarer non avenus tous
les progr&egrave;s accomplis et tous ceux qui restent encore &agrave; s'op&eacute;rer;
il faudrait immobiliser le pr&eacute;sent et jusqu'&agrave; l'avenir dans les
traditions du pass&eacute;; il faudrait, en restaurant <i>Notre-Dame</i> et la
<i>Saint-Chapelle</i>, ce que demande le patriotisme, d'accord avec la
religion, laisser tomber le <i>Val-de-Gr&acirc;ce</i> et le <i>D&ocirc;me des Invalides</i>,
ce que d&eacute;fend l'honneur national, non moins que l'int&eacute;r&ecirc;t de l'art; il
faudrait enfin condamner tous nos monuments de quatre si&egrave;cles pour
refaire quelques tristes imitations de ceux du moyen &acirc;ge, et fermer
toutes nos &eacute;coles o&ugrave; l'on enseigne, non pas a copier les Grecs et les
Romains, mais &agrave; les imiter, en prenant, comme eux, dans l'art et dans la
nature, tout ce qui se pr&ecirc;te aux convenances de toutes les soci&eacute;t&eacute;s et
aux besoins de tous les temps.</p>

<table summary="">
<tr><td align="right">Le secr&eacute;taire perp&eacute;tuel</td></tr>
<tr><td align="right"><b>RAOUL-ROCHETTE</b>.</td></tr>
</table>

<p>L'Acad&eacute;mie a d&eacute;cid&eacute; qu'il serait donn&eacute; &agrave; M. le ministre de l'int&eacute;rieur
communication de ce travail, qui r&eacute;sume son opinion sur les questions
d&eacute;battues dans son sein au sujet de l'architecture gothique.</p>

<table summary="">
<tr><td align="right"><i>Certifi&eacute; conforme,</i></td></tr>
<tr><td align="right">Le secr&eacute;taire perp&eacute;tuel,</td></tr>
<tr><td align="right"><b>RAOUL-ROCHETTE</b>.</td></tr>
</table>

<p><br /><br /><br /></p>

<h3>R&Eacute;PONSE</h3>

<h3><i>Aux consid&eacute;rations de l'Acad&eacute;mie des Beaux-Arts, sur la question de
savoir s'il est convenable, au XIX<sup>&egrave;me</sup> si&egrave;cle, de b&acirc;tir des &eacute;glises en
style gothique.</i></h3>

<p>Nous avions cru longtemps que l'Acad&eacute;mie des Beaux-Arts, qui tr&ocirc;ne si
fort au-dessus de la sph&egrave;re o&ugrave; nous nous d&eacute;battons depuis d&eacute;j&agrave; bien des
ann&eacute;es, n'entendait pas ces clameurs, ces discussions &eacute;lev&eacute;es pour
reconqu&eacute;rir notre art national; qu'elle ne se sentait pas &eacute;branl&eacute;e par
ces luttes qui divisent aujourd'hui l'&eacute;cole d'architecture. Nous
pensions que, cach&eacute;s dans les hauteurs de leur olympe, entour&eacute;s des
lauriers sur lesquels nous osions &agrave; peine jeter un regard ambitieux,
heureux du calme officiel qui leur est donn&eacute; apr&egrave;s de longs et
respectables travaux, les illustres ne daignaient m&ecirc;me pas &ecirc;tre
spectateurs de nos combats et de nos luttes. Nous nous trompions!
L'Acad&eacute;mie a tout su: nos vicissitudes, nos revers et nos succ&egrave;s.
L'Acad&eacute;mie s'est &eacute;mue, et, par la voix de son secr&eacute;taire perp&eacute;tuel,
l'Acad&eacute;mie nous foudroie:</p>

<p>&laquo;Etenim sagitt&aelig; tu&aelig; transeunt: vox tonitrus tui in rota.&raquo;</p>

<p>L'Acad&eacute;mie nous renvoie d&eacute;daigneusement &agrave; l'&eacute;cole, l'Acad&eacute;mie avertit le
pouvoir, l'Acad&eacute;mie rectifie l'opinion; il &eacute;tait temps!... Gr&acirc;ce &agrave; elle,
les combattants vont laisser tomber leurs armes; silencieux et
attentifs, ils &eacute;couteront cette voix &laquo;imposante&raquo; qui nous trace en
quelques pages la roule &agrave; suivre, &agrave; nous qui la cherchions &agrave; t&acirc;tons
depuis plus de vingt ans. Que n'est-elle apparue plus t&ocirc;t, cette vive
lumi&egrave;re qui nous montre le but, et le moyen d'y arriver? H&eacute;las! oui, la
t&acirc;che &eacute;tait belle, elle &eacute;tait immense; mais malheureusement l'Acad&eacute;mie
des Beaux-Arts n'a de commun avec ces dieux pass&eacute;s qu'elle aime tant,
que d'&ecirc;tre envelopp&eacute;e de nuages: cela l'emp&ecirc;che de voir, et voil&agrave; tout!
Un membre de l' Institut nous disait l'autre jour, apr&egrave;s avoir lu ce
<i>factum</i>:&mdash;&laquo;Ces messieurs, qui d&eacute;fendent des dieux que personne n'adore
plus, ressemblent aux pa&iuml;ens du temps de Constantin.&raquo; Mot vrai, et qui
peint la situation des choses mieux que tout ce que nous pourrons dire.
Cependant nos lecteurs, dans l'int&eacute;r&ecirc;t des principes qu'ils soutiennent
comme nous, voudront bien nous permettre d'examiner en d&eacute;tail le
manifeste en question, ne f&ucirc;t-ce que pour prouver &agrave; messieurs de
l'Acad&eacute;mie que nous avons quelques bonnes raisons pour marcher plus
droit que jamais dans la voie que nous avons choisie apr&egrave;s m&ucirc;re
d&eacute;lib&eacute;ration.</p>

<p>Que devrons-nous penser de la stabilit&eacute; des opinions de l'Acad&eacute;mie en
mati&egrave;re d'art? Ne serait-ce pas le cas de dire, avec la Rochefoucauld:
&laquo;Rien ne doit tant diminuer la satisfaction que nous avons de
nous-m&ecirc;mes, que de voir que nous d&eacute;sapprouvons dans un temps ce que nous
approuvions dans un autre.&raquo; Si M. Raoul-Rochette fait une seconde
&eacute;dition des &laquo;Consid&eacute;rations&raquo;, il pourra prendre cette maxime comme
&eacute;pigraphe. M. Quatrem&egrave;re de Quincy disait, il n'y a pas encore bien
longtemps, dans son &laquo;Dictionnaire historique d'Architecture&raquo;: &laquo;Il serait
inutile de chercher ce qu'il faut appeler un syst&egrave;me de proportion dans
l'architecture gothique, qui, en fait d'ordonnance, de formes, de
d&eacute;tails et d'ornement, ne fit qu'une compilation incoh&eacute;rente de tout ce
que lui avait pu transmettre le go&ucirc;t d&eacute;g&eacute;n&eacute;r&eacute; du Bas-Empire<a name="FNanchor_1_1" id="FNanchor_1_1"></a><a href="#Footnote_1_1" class="fnanchor">[1]</a>.&raquo; Et plus
loin: &laquo;Or voil&agrave; ce que nous pr&eacute;sente, avec surcro&icirc;t de d&eacute;sordre et
d'<i>insignifiance</i>, l'architecture gothique, h&eacute;riti&egrave;re de tous les abus,
de tous les m&eacute;langes op&eacute;r&eacute;s dans les &acirc;ges de d&eacute;cadence... Ce qui
<i>para&icirc;t</i> avoir exig&eacute; des architectes gothiques le plus de science, je
veux parler des vo&ucirc;tes, ne comporte, comme on le montrera tout &agrave;
l'heure, qu'une <i>intelligente</i> fort ordinaire<a name="FNanchor_2_2" id="FNanchor_2_2"></a><a href="#Footnote_2_2" class="fnanchor">[2]</a>.&raquo; Voici maintenant M.
Raoul Rochette qui vient, au commencement des &laquo;Consid&eacute;rations&raquo;, nous
faire un &eacute;loge po&eacute;tique de ces &eacute;difices qui &laquo;charment et touchent
profond&eacute;ment, et qui r&eacute;alisent &agrave; l'&oelig;il et &agrave; l'esprit l'image de cette
J&eacute;rusalem c&eacute;leste vers laquelle aspire la foi du chr&eacute;tien.&raquo; Et cependant
M. R. Rochette lui-m&ecirc;me, dans sa notice sur la Villa Pia de Rome<a name="FNanchor_3_3" id="FNanchor_3_3"></a><a href="#Footnote_3_3" class="fnanchor">[3]</a>,
s'&eacute;l&egrave;ve contre le go&ucirc;t aride et la triste nudit&eacute; des &eacute;glises gothiques.&raquo;
Que dis-je (car il faut croire que le fauteuil acad&eacute;mique permet de voir
les m&ecirc;mes objets sous des aspects bien vari&eacute;s)? tournez quelques pages
du manifeste, et vous verrez que ces &laquo;monuments qui r&eacute;alisent l'image de
la J&eacute;rusalem c&eacute;leste&raquo;, et que l'Acad&eacute;mie voudrait voir &laquo;perp&eacute;tuer, s'il
est possible, aussi longtemps que les glorieux souvenirs qui les
consacrent, aussi longtemps que vivra la langue et le g&eacute;nie de la
France,&raquo; ne deviennent plus que des productions &laquo;qu'il est impossible de
justifier par les lois du go&ucirc;t, etc., etc. &laquo;Qui faut-il croire de M.
Quatrem&egrave;re ou de M. R. Rochette, de M. Rochette &agrave; la &laquo;Villa Pia&raquo;, ou de
M. R. Rochette au commencement ou &agrave; la fin du manifeste acad&eacute;mique?</p>

<p>Suivons maintenant l'Acad&eacute;mie, autant que possible, dans tous les
d&eacute;tours de son manifeste. La t&acirc;che est difficile, car les
&laquo;Consid&eacute;rations&raquo; sont le r&eacute;sultat d'opinions tellement diverses, que M.
le secr&eacute;taire perp&eacute;tuel, malgr&eacute; toute la souplesse de son talent, n'a pu
&eacute;viter les &eacute;nigmes et les contradictions.</p>

<p>Ces messieurs, toutefois, ont compris la position: il fallait faire la
part de l'opinion, ne pas choquer d&egrave;s l'abord un public pr&eacute;venu; il
fallait m&eacute;nager m&ecirc;me certaines susceptibilit&eacute;s qui s'&eacute;levaient dans le
sein de l'illustre corps. Aussi voyons-nous le manifeste commencer par
un paragraphe attendrissant sur l'int&eacute;r&ecirc;t que MM. les membres de
l'Acad&eacute;mie des Beaux-Arts prennent &agrave; l'architecture fran&ccedil;aise des XII<sup>&egrave;me</sup>
et XIII<sup>&egrave;me</sup> si&egrave;cles.</p>

<p>&laquo;Aujourd'hui, (cela est bien heureux!) la raison demande, le go&ucirc;t
conseille, et l'Acad&eacute;mie veut que l'on r&eacute;pare les &eacute;glises gothiques,
avec ce respect de l'art qui est aussi une religion, ces &eacute;difices sur
lesquels s'est si sensiblement appesanti le poids de huit si&egrave;cles,
<i>joint &agrave; trois si&egrave;cles d'indiff&eacute;rence et d'abandon...</i>&raquo; Voil&agrave; qui nous
semble hardi, &laquo;<span class="smcap">trois si&egrave;cles d'indiff&eacute;rence et d'abandon</span>!&raquo; Eh!
messieurs, qui comptez bient&ocirc;t deux si&egrave;cles d'existence, ne pouviez-vous
&laquo;vouloir&raquo; plus t&ocirc;t; ne si&eacute;gez-vous pas pour prot&eacute;ger les arts et les
monuments de votre pays; ne craignez-vous pas que les malveillants (il y
en a partout) ne pensent qu'il n'a pas tenu &agrave; vous que le quatri&egrave;me
si&egrave;cle d'abandon ne commen&ccedil;&acirc;t? Gr&acirc;ce &agrave; Dieu, tout est sauv&eacute;, l'Acad&eacute;mie
&laquo;veut&raquo; qu'on r&eacute;pare nos monuments gothiques!</p>

<div class="poem"><div class="stanza">
<span class="i0">Allons, monsieur, suivez l'ordre que j'ai prescrit,<br /></span>
<span class="i0">Et faites le contrat ainsi que je l'ai dit.<br /></span>
</div></div>

<p>Mais nous arrivons &agrave; l'endroit d&eacute;licat: &laquo;Est-il convenable, est-il
possible de construire des &eacute;glises qui seraient une singularit&eacute;, un
anachronisme, une bizarrerie... des &eacute;glises gothiques enfin?&raquo;&mdash;Il faut
croire que ce mot gothique, que nous n'aimons gu&egrave;re, dont nous ne nous
servons que parce qu'il est consacr&eacute; par l'usage, et que nous
abandonnerions volontiers si cela pouvait &ecirc;tre agr&eacute;able &agrave; l'Acad&eacute;mie,
cause des spasmes, des &eacute;blouissements &agrave; l'illustre assembl&eacute;e. Apr&egrave;s le
bel &eacute;loge que nous avons lu, M. le secr&eacute;taire perp&eacute;tuel nous conduit &agrave;
Rome, pour nous d&eacute;montrer comme quoi l'architecture gothique n'est pas
une cons&eacute;quence du christianisme, puisque la grande m&eacute;tropole chr&eacute;tienne
ne l'a jamais admise sur son territoire; comme quoi Saint-Pierre &laquo;est
une immense et superbe basilique,&raquo; et enfin que l'architecture fran&ccedil;aise
des XII<sup>&egrave;me</sup> et XIII<sup>&egrave;me</sup> si&egrave;cles &laquo;ne constitue pas &agrave; elle seule une r&egrave;gle
absolue du g&eacute;nie chr&eacute;tien.&raquo; Mais quel est l'homme s&eacute;rieux qui ait jamais
pr&eacute;tendu que le gothique r&eacute;sum&acirc;t &agrave; lui seul l'art chr&eacute;tien? Ce que nous
demandons &agrave; tous, messieurs, c'est le retour &agrave; un art n&eacute; dans notre
pays. Nous gommes par le 48&deg; degr&eacute; de latitude; est-ce pour nous qu'ont
&eacute;t&eacute; faites les basiliques de Rome ou d'Orient? Laissons &agrave; Rome ce qui
est &agrave; Rome, &agrave; Ath&egrave;nes ce qui est &agrave; Ath&egrave;nes. Rome, la reine du monde
chr&eacute;tien, a eu le bon sens de garder son architecture. Rome n'a pas
voulu (peut-&ecirc;tre seule en Europe) de notre gothique, et elle a bien
fait; car, lorsqu'on a le bonheur de poss&eacute;der une architecture
nationale, le mieux est de la garder. Voil&agrave;, messieurs, un exemple
qu'elle nous donne, cette Rome que vous vantez &agrave; bon droit, et cet
exemple en vaut bien un autre. Le christianisme n'a jamais &eacute;t&eacute; exclusif,
dites-vous; cela est vrai, le culte catholique est l'expression d'une
religion assez grande et assez belle, pour dire imposant partout. Mais
est-ce a dire pour cela qu'il doive s'accommoder de tout; qu'il soit
dispos&eacute; &agrave; prendre pour temples, dans un m&ecirc;me dioc&egrave;se, des salles de
thermes et des basiliques antiques, des rotondes et des &eacute;glises
byzantines, des croix grecques et des croix latines? Faut-il, parce que
ce culte a pu &ecirc;tre exerc&eacute; dans des carri&egrave;res et dans des ruines
antiques, le soumettre aujourd'hui &agrave; toutes les fantaisies qu'il pla&icirc;t
et qu'il plairait encore aux inventeurs d'architecture de lui imposer?
Quand nous avons chez nous, dans toutes nos villes, un art complet,
applicable, n&eacute; sur notre sol, envi&eacute; par toute l'Europe, un art qui vous
cause &agrave; vous-m&ecirc;mes des &eacute;motions si vives, comment se fait-il que ce soit
pr&eacute;cis&eacute;ment celui-l&agrave; dont vous ne vouliez pas? Serait-ce parce que ceux
qui, apr&egrave;s tant d'efforts, ont su l'amener &agrave; sa perfection n'&eacute;talent pas
de l'Acad&eacute;mie des Beaux-Arts?... Vous nous permettez de le d&eacute;pecer, cet
art, de prendre des bribes par-ci par-l&agrave;, d'y m&ecirc;ler d'autres &eacute;l&eacute;ments
&eacute;trangers, et d'en faire quelque chose pour notre usage. Mais cela
est-il possible? L'<i>unit&eacute;</i>, messieurs, cette grande loi que les anciens
ont si bien su nous enseigner dans leurs &eacute;crits, par leurs monuments, et
que vous-m&ecirc;mes vous avez pr&ecirc;ch&eacute;e, qu'en faites-vous? vous? &laquo;C'est de la
conception d'un monument que d&eacute;pend cette unit&eacute; d'intention et de vues
qui doit devenir le lien commun de toutes les parties. Aussi faut-il
qu'un monument &eacute;mane d'une seule intelligence, qui en combine
l'ensemble, de telle mani&egrave;re qu'on ne puisse, sans en alt&eacute;rer l'accord,
ni en <i>rien retrancher</i>, ni <i>rien y ajouter</i>, ni <i>rien y changer</i><a name="FNanchor_4_4" id="FNanchor_4_4"></a><a href="#Footnote_4_4" class="fnanchor">[4]</a>.&raquo;
Ce n'est pas moi qui parle, messieurs; c'est M. Quatrem&egrave;re de Quincy.
&Eacute;coutez encore ceci: &laquo;On appelle ainsi (l'unit&eacute; de syst&egrave;me et de
principes) celle qui consiste &agrave; ne point confondre dans le m&ecirc;me &eacute;difice
certaines diversit&eacute;s qui sont le produit, chez diff&eacute;rentes nations, d'un
principe originaire particulier, et de types form&eacute;s sur des mod&egrave;les sans
rapports entre eux.&raquo; Toujours M. Quatrem&egrave;re.</p>

<p>Vous vous &eacute;tiez faits pa&iuml;ens, messieurs; aujourd'hui, serr&eacute;s de pr&egrave;s par
l'opinion des gens qui ont &eacute;tudi&eacute; l'art national, vous vous faites
&eacute;clectiques, et vous feriez, s'il le fallait, d'autres concessions &agrave;
nos principes pour &eacute;viter d'&ecirc;tre franchement de votre pays. Vous jetez
votre plus pr&eacute;cieux bagage &agrave; la mer, &agrave; l'heure qu'il est; vous renoncez
&agrave; l'unit&eacute;, pour sauver le vaisseau de l'Acad&eacute;mie. Nous craignons que
vous ne sauviez rien, et que vous ne d&eacute;truisiez l'&Eacute;cole. Lorsque
l'Acad&eacute;mie des Beaux-Arts installait franchement l'antiquit&eacute; chez nous,
avec toutes ses cons&eacute;quences, il y avait au moins unit&eacute;, harmonie dans
l'enseignement, dans les exemples et dans les r&eacute;sultats. C'&eacute;tait un art
dont la forme &eacute;tait en d&eacute;saccord avec nos m&oelig;urs et notre climat; mais
c'&eacute;tait un art admirable, sur lequel il &eacute;tait ais&eacute; de fonder un
enseignement. Aujourd'hui vous pr&ecirc;chez l'anarchie, l'&eacute;clectisme,
messieurs! Mais vous mettez le feu aux quatre coins de l'&Eacute;cole! Comment?
vous allez dire &agrave; vos &eacute;l&egrave;ves (je vous cite): &laquo;Recueillez dans le pass&eacute;,
choisissez dans le pr&eacute;sent...&raquo; Mais que choisir? vous r&eacute;pondra-t-on.
L'Acad&eacute;mie croit qu'avec cela nous aurons une architecture de notre
&eacute;poque; nous aurons ce que nous avons depuis vingt ans, du d&eacute;sordre.
Pour nous, le d&eacute;sordre nous fatigue; nous n'en voulons plus, et, autant
qu'il d&eacute;pendra de nous, nous le combattrons, qu'il vienne d'en haut ou
d'en bas. J'en appelle aux architectes qui font partie de l'Acad&eacute;mie des
Beaux-Arts, &agrave; ceux qui ont construit toutefois; est-ce &agrave; l'aide de
th&eacute;ories aussi vagues que l'on &eacute;l&egrave;ve un &eacute;difice, est-ce avec des phrases
bien tourn&eacute;es que vous donnerez, d&egrave;s le sol, un aspect d'<i>unit&eacute;</i> &agrave; votre
monument? Une fois le crayon &agrave; la main, le papier devant vous, et les
ouvriers pr&ecirc;ts &agrave; ex&eacute;cuter vos ordres, chercherez-vous cette pierre
philosophale introuvable, &laquo;une architecture recueillie dans le pass&eacute;...
choisie dans le pr&eacute;sent... qui ait une physionomie toute fran&ccedil;aise...;
qui, avec toutes les ressources de notre &acirc;ge, r&eacute;ponde &agrave; tous les besoins
de notre culte, et qui soit &agrave; la fois marqu&eacute;e du sceau du christianisme
et du g&eacute;nie de notre soci&eacute;t&eacute;?&raquo; &Agrave; l'&oelig;uvre! &laquo;car c'est &eacute;videmment l&agrave; ce
que la raison conseille; c'est ce que demande l'int&eacute;r&ecirc;t de
l'art.&raquo;&mdash;C'est incontestable, messieurs! mais c'est ce que la plume peut
dire, et ce que le crayon ne peut faire. Pour &eacute;lever quoi que ce soit,
ne f&ucirc;t-ce qu'une gu&eacute;rite, il nous faut un art arr&ecirc;t&eacute;, coordonn&eacute; par un
syst&egrave;me qui soit soumis &agrave; des principes et &agrave; des r&egrave;gles
infranchissables. C'est pour avoir m&eacute;connu un instant ces r&egrave;gles et ces
principes, en voulant m&ecirc;ler l'architecture antique aux traditions du
moyen &acirc;ge, que la Renaissance n'a produit que des &oelig;uvres quelquefois
attrayantes, mais toujours b&acirc;tardes, et qui, de chute en chute, nous ont
conduits &agrave; l'anarchie, d'o&ugrave; vous ne nous aidez gu&egrave;re &agrave; sortir. Pour
Dieu, messieurs, reprenez l'antiquit&eacute; pure si vous voulez, mais
n'appelez pas le d&eacute;sordre pour nous combattre. En suivant les principes
&eacute;mis dans le manifeste, &agrave; savoir, qu'il ne faut pas plus imiter le
si&egrave;cle de P&eacute;ricl&egrave;s que celui de saint Louis, qu'il est bon de prendre
partout dans le pass&eacute; et le pr&eacute;sent &laquo;pour cr&eacute;er un art&raquo; comme si l'on
cr&eacute;ait un art! l'Acad&eacute;mie, pour &ecirc;tre cons&eacute;quente, aura donc demain, &agrave;
l'&eacute;cole des Beaux-Arts, des professeurs d'architecture grecque, romaine,
gothique, de la renaissance, qui se critiqueront les uns les autres, qui
d&eacute;truiront leurs syst&egrave;mes r&eacute;ciproquement. On enseignera le m&ecirc;me jour, &agrave;
une heure de distance, la construction grecque et la construction
gothique; on d&eacute;montrera aux m&ecirc;mes &eacute;l&egrave;ves comme quoi la plate-bande
l'emporte sur l'arc, et l'arc sur la plate-bande; et ce sera l&agrave; cr&eacute;er un
art!&mdash;Mis&eacute;ricorde! Si nos fils se font architectes, que deviendront-ils
dans cette tour de Babel? Voil&agrave; o&ugrave; la terreur du gothique vous a
conduits, messieurs!... Est-ce &agrave; nous de vous rappeler &agrave; vos
convictions, &agrave; vos doctrines d'autrefois? Divis&eacute;s en autant de sectes
qu'il y a de membres &agrave; l'Acad&eacute;mie, un point seul vous trouve sinon
unanimes, du moins en majorit&eacute;; c'est le m&eacute;pris de la seule architecture
vraiment nationale; car, permettez-nous de vous le r&eacute;p&eacute;ter, messieurs,
nous ne pouvons regarder comme bien sinc&egrave;re l'&eacute;loge que vous en faites
au commencement de vos &laquo;Consid&eacute;rations&raquo;, puisque vous avez eu le soin
d'en diminuer toute la valeur quelques pages plus loin...</p>

<p>Oserons-nous exprimer un doute qui nous vient? Avez-vous eu le loisir
d'&eacute;tudier cette architecture que vous proscrivez, d'en suivre tous les
d&eacute;veloppements, d'en examiner les ressources? Je dois vous avouer que
les &laquo;Consid&eacute;rations&raquo; de l'Acad&eacute;mie des Beaux-Arts ont mis quelque
incertitude dans notre esprit &agrave; cet &eacute;gard. &laquo;L'Acad&eacute;mie (dites-vous),
apr&egrave;s avoir entendu les observations particuli&egrave;res dict&eacute;es &agrave;
quelques-uns de ses membres par la <i>connaissance profonde</i> de l'art
qu'ils exercent, a pu se convaincre que, sous le rapport de la solidit&eacute;,
les &eacute;glises gothiques manquaient des conditions qu'exigerait aujourd'hui
la science de l'art de b&acirc;tir.&raquo;</p>

<p>Nous ne voudrions pas faire de rapprochements f&acirc;cheux, quoique
certainement la tentation soit forte; cependant la v&eacute;rit&eacute; est une si
belle chose que la d&eacute;guiser dans certains cas est une honte. D'un c&ocirc;t&eacute;,
voici des monuments qui durent depuis six ou sept cents ans, malgr&eacute; un
climat destructeur, malgr&eacute; &laquo;trois si&egrave;cles d'abandon&raquo;, malgr&eacute; des
restaurations souvent plus funestes que l'abandon m&ecirc;me, malgr&eacute; les
incendies et les r&eacute;volutions; des monuments qui sont encore d'un usage
journalier, qui sont commodes, et ne demandent souvent que des
restaurations qui &eacute;quivalent &agrave; un simple entretien.&mdash;Ces monuments-l&agrave; ne
sont pas solides, &laquo;ils manquent des conditions qu'exige aujourd'hui la
science de l'art de b&acirc;tir!&raquo;&mdash;D'un autre c&ocirc;t&eacute;, nous voyons des &eacute;difices,
v&eacute;ritables carri&egrave;res de pierre, qui ne sont &eacute;lev&eacute;s qu'avec des moyens
factices, qui, lorsqu'on les examine avec soin, ne pr&eacute;sentent que des
armatures en fer, qu'une d&eacute;coration n'indiquant ni la nature, ni la
dimension des mat&eacute;riaux, qu'un assemblage monstrueux d'arcs portant des
plates-bandes suspendues &agrave; des cha&icirc;nes, de chapiteaux ou de corniches
compos&eacute;s de quatre ou cinq assises, de soffites form&eacute;s de claveaux, de
contreforts dissimul&eacute;s par l'&eacute;paisseur uniforme et inutile des murs, de
vo&ucirc;tes sph&eacute;riques masqu&eacute;es sous des combles de basiliques, de clochers
portant &agrave; faux, de toits plats qu'il faut balayer par les temps de
neige...&mdash;Sont-ce l&agrave; des monuments solides, parce qu'ils r&eacute;sument &laquo;la
science de l'art de b&acirc;tir aujourd'hui?&raquo;&mdash;Je ne suis pas bien vieux, et
cependant il m'a sembl&eacute; d&eacute;j&agrave; voir quelques-uns de ces monuments modernes
(entretenus du reste avec un soin tout particulier), &eacute;chafaud&eacute;s pendant
des mois entiers, &agrave; l'effet de remplacer des dizaines de m&egrave;tres de ces
grosses corniches dont la saillie exag&eacute;r&eacute;e semble folie pour arr&ecirc;ter les
eaux au lieu de les d&eacute;verser. J'ai cru voir souvent quelques-unes de ces
colonnes, compos&eacute;es de centaines de rondelles, que des ma&ccedil;ons &eacute;taient
occup&eacute;s &agrave; rejointoyer, frotter, huiler. Il m'a sembl&eacute; parfois rencontrer
des conduites engorg&eacute;es dans l'&eacute;paisseur des murs, et bon nombre de
plates-bandes appareill&eacute;es b&acirc;illant sur la t&ecirc;te des passants. J'avais
cru de bonne foi que &laquo;la science de l'art de b&acirc;tir aujourd'hui&raquo; ne
valait pas celle d'autrefois; je me serai tromp&eacute;, et j'en demande
humblement pardon aux membres de l'Acad&eacute;mie, dont la &laquo;connaissance
profonde&raquo; de l'art de b&acirc;tir est trop peu contestable pour ne pas faire
loi en cette mati&egrave;re.</p>

<p>Mais poursuivons. L'Acad&eacute;mie nous fait part d'une d&eacute;couverte curieuse.
&laquo;Ceux (dit M. le secr&eacute;taire perp&eacute;tuel) qui admirent &agrave; l'int&eacute;rieur
l'effet de ces vo&ucirc;tes si &eacute;lev&eacute;es et en apparence si l&eacute;g&egrave;res (elles le
sont r&eacute;ellement, monsieur Raoul-Rochette), et qui se laissent aller, en
les contemplant, &agrave; l'effet d'une r&ecirc;verie pieuse et d'une disposition
mystique, ne se donnent pus la peine de r&eacute;fl&eacute;chir que cet <i>agr&eacute;able</i>
effet est acquis &agrave; l'aide de ces nombreux arcs-boutants et de ces
puissants contreforts...&raquo;</p>

<p>Effectivement, nous qui admirons &laquo;&agrave; l'int&eacute;rieur l'effet de ces vo&ucirc;tes du
XIII<sup>&egrave;me</sup> si&egrave;cle&raquo;, nous n'aurions jamais &laquo;r&eacute;fl&eacute;chi&raquo; que derri&egrave;re ces
vo&ucirc;tes se trouvent des arcs-boutants, et nous remercions l'Acad&eacute;mie
d'avoir attir&eacute; notre attention sur ce ph&eacute;nom&egrave;ne. Un service en vaut un
autre, et nous sommes heureux de pouvoir faire part &agrave; M. Raoul-Rochette
d'une d&eacute;couverte non moins int&eacute;ressante que celle qu'il veut bien nous
signaler: c'est que toutes les plates-bandes des temples de Karnac sont
d'un seul morceau<a name="FNanchor_5_5" id="FNanchor_5_5"></a><a href="#Footnote_5_5" class="fnanchor">[5]</a>.</p>

<p>L'Acad&eacute;mie glisse d'ailleurs assez l&eacute;g&egrave;rement sur les pr&eacute;tendus vices de
construction des &eacute;glises du XIII<sup>&egrave;me</sup> si&egrave;cle. Ce n'est pas sur ce point
que l'attaque est la plus vive; puis il faudrait entrer dans des d&eacute;tails
techniques, et l'on a pu voir que l'Acad&eacute;mie, sur ce chapitre important,
a ses opinions arr&ecirc;t&eacute;es d'avance... Ce n'est pas solide, parce que ce
n'est pas solide; la &laquo;connaissance profonde&raquo; de messieurs les
Acad&eacute;miciens nous tiendra lieu de preuve.</p>

<p>L'Acad&eacute;mie des Beaux-Arts ne doit pas manquer, dans ses archives, de
proc&egrave;s-verbaux de d&eacute;molitions d'&eacute;glises gothiques, elle doit donc savoir
mieux que nous si ces &eacute;difices sont solides ou non.</p>

<p>Mais si l'Acad&eacute;mie passe l&eacute;g&egrave;rement sur la construction gothique, il
n'en est pas de m&ecirc;me au sujet du go&ucirc;t. Sur ce point (M. le secr&eacute;taire
perp&eacute;tuel ne prendra qu'en bonne part ce que nous allons dire, nous en
sommes convaincus) M. Quatrem&egrave;re de Quincy s'exprima plus hardiment que
le manifeste; il est vrai qu'il n'avait pas &agrave; m&eacute;nager un sentiment
r&eacute;pandu partout aujourd'hui, le retour vers notre art national. Aussi
l'Acad&eacute;mie nous permettra-t-elle de le citer ici: &laquo;Le genre de b&acirc;tisse
(dit-il) auquel on donne le nom de gothique, naquit de tant d'&eacute;l&eacute;ments
h&eacute;t&eacute;rog&egrave;nes, et prit naissance dans des temps d'une telle confusion,
d'une telle ignorance, que l'extr&ecirc;me diversit&eacute; de formes, inspir&eacute;es par
le seul caprice, emp&ecirc;cha tout vrai syst&egrave;me de proportion de s'introduire
dans une architecture qui n'exprime r&eacute;ellement &agrave; l'esprit, par le
m&eacute;lange d'&eacute;l&eacute;ments qui la constituent, que l'id&eacute;e du d&eacute;sordre<a name="FNanchor_6_6" id="FNanchor_6_6"></a><a href="#Footnote_6_6" class="fnanchor">[6]</a>.&raquo;
L'Acad&eacute;mie ne juge pas, dans ses &laquo;Consid&eacute;rations&raquo; le gothique d'une
mani&egrave;re aussi s&eacute;v&egrave;re; cependant, si nous l'en croyons, l'architecture du
XIII<sup>&egrave;me</sup> si&egrave;cle est un art qu'il est impossible &laquo;de justifier par les
lois du <span class="smcap">go&ucirc;t</span>; qui ne pr&eacute;sente &agrave; l'&oelig;il aucun syst&egrave;me de proportion. Tout
y est capricieux et arbitraire dans l'invention comme dans l'emploi des
ornements, et la profusion de ces ornements &agrave; la fa&ccedil;ade de ces &eacute;glises,
compar&eacute;e &agrave; leur absence compl&egrave;te &agrave; l'int&eacute;rieur, est un d&eacute;faut choquant
et un contre-sens v&eacute;ritable.&raquo; Nous l'avons d&eacute;j&agrave; dit, il est difficile
r&eacute;ellement d'accorder l'Acad&eacute;mie avec elle-m&ecirc;me. Comment supposer que
des &eacute;difices qui produisent des &laquo;impressions si vives de recueillement
et de pi&eacute;t&eacute;, qui charment et touchent profond&eacute;ment, au point que la
froide raison ne peut d&eacute;truire un effet qui s'adresse au <span class="smcap">go&ucirc;t</span> et au
sentiment&raquo;, comment supposer que ces &eacute;difices puissent manquer &agrave; la fois
de proportions, de <span class="smcap">go&ucirc;t</span> et d'ordre? Ou les proportions, le go&ucirc;t et
l'ordre sont des qualit&eacute;s que l'Acad&eacute;mie seule a la facult&eacute; de saisir,
ou ces qualit&eacute;s sont tellement conventionnelles qu'elles deviennent
inutiles, puisqu'on peut produire tant d'effet sans elles. Enfin,
qu'est-ce donc qu'un art qu'il est impossible &laquo;de justifier par les lois
du &laquo;<span class="smcap">go&ucirc;t</span>&raquo;, et qui charme en produisant &laquo;un effet qui s'adresse au <span class="smcap">go&ucirc;t</span>?&raquo;</p>

<p>Nous supplions l'Acad&eacute;mie de nous r&eacute;soudre ce probl&egrave;me, qui est
au-dessus de notre intelligence. Ce n'est pas tout, M. le secr&eacute;taire
perp&eacute;tuel pr&eacute;tend que &laquo;tout est capricieux et arbitraire dans
l'invention comme dans l'emploi des ornements gothiques du XIII<sup>&egrave;me</sup>
si&egrave;cle.&raquo; Or, &laquo;arbitraire&raquo; veut dire, si je ne me trompe, qui se fait
sans loi; sans syst&egrave;me. Eh bien! si nous examinons quelques instants une
&eacute;glise du XIII<sup>&egrave;me</sup> si&egrave;cle, nous verrons d'abord que toute la construction
est soumise &agrave; un syst&egrave;me invariable. Nous verrons l'ogive adopt&eacute;e pour
tous les arcs, pour toutes les vo&ucirc;tes; toutes les forces et les pouss&eacute;es
rejet&eacute;es &agrave; l'ext&eacute;rieur; une disposition laissant &agrave; l'int&eacute;rieur les plus
grands vides possibles. Nous verrons que les murs ne sont que de simples
remplissages, de v&eacute;ritables cloisons qui ne portent rien; que les
&eacute;perons, les arcs-boutants et les contreforts, charg&eacute;s seuls de soutenir
l'&eacute;difice, ont toujours un aspect de r&eacute;sistance, de force et de
stabilit&eacute; qui rassure l'&oelig;il et l'esprit; que les vo&ucirc;tes l&eacute;g&egrave;res,
construites en petits mat&eacute;riaux faciles &agrave; monter et &agrave; poser &agrave; une grande
hauteur, sont combin&eacute;es de fa&ccedil;on &agrave; reporter la <i>totalit&eacute;</i> de leur poids
sur les piles; que les moyens les plus simples sont toujours pr&eacute;f&eacute;r&eacute;s;
que les <i>arcs ogives</i> et <i>arcs doubleaux</i>, trac&eacute;s sans exception avec
des arcs de cercle, n'exigent ni d&eacute;chet de pierre, ni &eacute;pures
compliqu&eacute;es, ni <i>coupes</i> difficiles; que tous les membres de ces
constructions, ind&eacute;pendants les uns des outres, quoique reli&eacute;s entre
eux, pr&eacute;sentent un ensemble d'une &eacute;lasticit&eacute; et d'une l&eacute;g&egrave;ret&eacute; bien
n&eacute;cessaires dans des &eacute;difices d'une aussi grande dimension. Si nous en
venons &agrave; nous occuper des proportions, nous verrons, n'en d&eacute;plaise &agrave;
l'Acad&eacute;mie des Beaux-Arts, qu'il y a toujours, dans chaque monument, un
rapport relatif entre la largeur et la hauteur des bas-c&ocirc;t&eacute;s, entre la
hauteur de ces bas-c&ocirc;t&eacute;s et celle de la galerie, entre la hauteur de la
galerie et celle des fen&ecirc;tres sup&eacute;rieures; que les rapports de hauteur
et de largeur sont les m&ecirc;mes pour la nef et les bas-c&ocirc;t&eacute;s. Nous verrons
encore (et ceci appartient exclusivement &agrave; cette architecture) que la
proportion humaine y devient une loi fixe. Notre ami et collaborateur,
M. Lassus, disait dans les &laquo;Annales Arch&eacute;ologiques&raquo; (avril 1845): &laquo;Que
le monument soit grand, qu'il soit petit, toujours et partout vous
retrouverez la cons&eacute;quence du m&ecirc;me principe (la proportion humaine). Au
XIII<sup>&egrave;me</sup> si&egrave;cle, les bases, les chapiteaux, les colonnettes, les meneaux,
les nervures, enfin tous les d&eacute;tails sont exactement les m&ecirc;mes, dans la
grande cath&eacute;drale, comme dans la simple &eacute;glise de campagne, et cela
parce que dans tous ces monuments l'homme seul sert toujours d'unit&eacute;, et
que l'homme ne peut se grandir ni ne diminuer. Vraiment il faut &ecirc;tre
aveugle pour ne pas &ecirc;tre frapp&eacute; de ce principe si vrai, si juste, qui
fait que nos cath&eacute;drales paraissent grandes parce qu'elles sont grandes,
que nos chapelles paraissent petites lors qu'elles sont petites, enfin
que tous nos monuments donnent rigoureusement, math&eacute;matiquement, l'id&eacute;e
de ce qu'ils sont r&eacute;ellement.&raquo; Nous le demandons, n'y a-t-il pas l&agrave; un
syst&egrave;me de construction et de proportion? Et si nous en venons aux
ornements des monuments du XIII<sup>&egrave;me</sup> si&egrave;cle, ne les verrons-nous pas
soumis &agrave; deux lois fixes: la premi&egrave;re, qui est l'imitation de la
v&eacute;g&eacute;tation locale; la seconde qui restreint invariablement la dimension
de ces ornements aux dimensions des mat&eacute;riaux de notre pays. O&ugrave; est
donc, en tout ceci, le &laquo;caprice et l'arbitraire?&raquo; Nos lecteurs nous
pardonneront de revenir ici sur des sujets que nous avons d&eacute;j&agrave; trait&eacute;s
longuement, et avec lesquels ils sont familiers; mais l'Acad&eacute;mie n'a
probablement pas eu l'occasion d'observer tous ces faits, et c'est
pourquoi nous avons cru devoir insister sur ce point.</p>

<p>Que M. le secr&eacute;taire perp&eacute;tuel ne nous lise pas, cela est trop naturel;
mais il y a plus d'un an que l'un des coll&egrave;gues de M. Raoul-Rochette, &agrave;
l'Acad&eacute;mie des Inscriptions et Belles-Lettres, M. Vitet, dans sa &laquo;Notice
sur la cath&eacute;drale de Noyon&raquo;, disait: &laquo;L'ornementation du XIII<sup>&egrave;me</sup> si&egrave;cle
se distingue de celle des XIV<sup>&egrave;me</sup> et XV<sup>&egrave;me</sup> si&egrave;cles, au moyen
d'indications plus pr&eacute;cises que celles qui servent &agrave; classer
chronologiquement la d&eacute;coration des &eacute;difices antiques... Pour nous, loin
d'&ecirc;tre un plagiat et une &oelig;uvre de d&eacute;raison, l'ornementation du XIII<sup>&egrave;me</sup>
si&egrave;cle est une des cr&eacute;ations les plus originales, les plus spontan&eacute;es,
les plus impr&eacute;vues de l'esprit humain, en m&ecirc;me temps qu'une de ses
&oelig;uvres les plus raisonnables et les plus m&eacute;thodiques... L'art du
XIII<sup>&egrave;me</sup> si&egrave;cle n'imite presque exclusivement que des v&eacute;g&eacute;taux: plus
d'oves, plus de perles, plus de rais-de-c&oelig;ur;... l'ornementation
devient essentiellement v&eacute;g&eacute;tale. Ce n'est pas tout; au lieu d'id&eacute;aliser
les v&eacute;g&eacute;taux, comme on l'avait fait jusque-l&agrave;, au lieu de leur pr&ecirc;ter
une forme conventionnelle, en harmonie avec le caract&egrave;re des monuments
antiques, on les copie purement et simplement, on les calque d'apr&egrave;s
nature;... ce n'est plus en Gr&egrave;ce ou en Italie que l'on cherche des
mod&egrave;les, mais dans nos for&ecirc;ts et dans nos champs... Jamais ces v&eacute;g&eacute;taux
modestes n'avaient re&ccedil;u tant d'honneur...&raquo;</p>

<p>Nous ajouterons ici que bien que les ornements du XIII<sup>&egrave;me</sup> si&egrave;cle soient
imit&eacute;s de la v&eacute;g&eacute;tation de nos for&ecirc;ts et de nos champs, ils n'en sont
pas moins soumis &agrave; certaines conventions architectoniques, &agrave; certaines
lois de go&ucirc;t et de style, qui les font distinguer &agrave; la premi&egrave;re vue des
ornements des XIV<sup>&egrave;me</sup> et XV<sup>&egrave;me</sup> si&egrave;cles. Il en est de m&ecirc;me des moulures,
des profils, et de tout ce qui contribue &agrave; la d&eacute;coration des &eacute;difices de
ces &eacute;poques. Ces monuments sont si peu abandonn&eacute;s dans leur ensemble,
comme dans leurs d&eacute;tails, au &laquo;caprice et &agrave; l'arbitraire,&raquo; que, pour
celui qui les a &eacute;tudi&eacute;s, il ne peut y avoir d'incertitudes dans leur
classement chronologique. Les faits perlent d'eux-m&ecirc;mes; les monuments
sont l&agrave;, et nous voudrions que l'Acad&eacute;mie des Beaux-Arts f&icirc;t plus
d'attention aux faits lorsqu'ils ont cette importance. Il nous faut
faire remarquer encore, quoi qu'il nous en co&ucirc;te, que le manifeste de
l'Acad&eacute;mie confond tous les styles. &Agrave; propos du gothique du XIII<sup>&egrave;me</sup>
si&egrave;cle, on nous a jet&eacute; &agrave; la t&ecirc;te l'ornementation luxuriante du XV<sup>&egrave;me</sup>
si&egrave;cle; voici maintenant que l'Acad&eacute;mie fait le proc&egrave;s aux statues du
XII<sup>&egrave;me</sup>, &laquo;ces figures, si longues, si maigres, si roides, &agrave; cause du
champ &eacute;troit qu'elles occupent et qui tient &agrave; l'emploi g&eacute;n&eacute;ral des
formes pyramidales!&raquo;</p>

<p>Je ne sais si nos lecteurs &eacute;prouvent le m&ecirc;me sentiment que moi; mais,
par moments, le d&eacute;couragement me prend. Apr&egrave;s tous les efforts tent&eacute;s
depuis vingt ans pour faire, je ne dirai pus reproduire, mais &eacute;tudier,
regarder la statuaire du XIII<sup>&egrave;me</sup> si&egrave;cle; apr&egrave;s tant d'ouvrages publi&eacute;s &agrave;
grands frais, soit par le gouvernement, soit par des particuliers,
songer qu'il est un corps enseignant, &agrave; la t&ecirc;te des arts en France, qui
n'a rien vu, rien &eacute;tudi&eacute;, m&ecirc;lant tous les styles et tous les &acirc;ges, oui,
cela parfois d&eacute;courage les gens les plus convaincus, les plus d&eacute;cid&eacute;s &agrave;
lutter. Que diriez-vous, messieurs, si l'un de nous pr&eacute;tendait ne juger
la statuaire grecque que sur les bas-reliefs de S&eacute;linonte, ou sur ceux
du Bas-Empire? si, passant sous silence l'&eacute;poque de Phidias, nous nous
laissions aller &agrave; nous &eacute;gayer sur les figures immobiles et souriantes
des m&eacute;topes des temples siciliens, ou &agrave; tonner contre la sculpture molle
et l&acirc;che des sarcophages du IV<sup>&egrave;me</sup> si&egrave;cle? Vous vous soul&egrave;veriez contre
notre ignorance, ou vous nous accuseriez peut-&ecirc;tre de mauvaise fol; et
vous auriez raison. La statuaire ne s'appr&eacute;cie pas comme la construction
d'un &eacute;difice, laquelle peut se d&eacute;montrer math&eacute;matiquement; il est, dans
bien des cas, difficile de prouver qu'une statue est belle; car une
statue peut, tout en reproduisant fid&egrave;lement la nature, n'&ecirc;tre cependant
qu'une &oelig;uvre mis&eacute;rable; elle peut aussi repr&eacute;senter irr&eacute;guli&egrave;rement la
forme humaine, et n'en &ecirc;tre pas moins empreinte de ce parfum d'art et de
go&ucirc;t que l'on est convenu d'appeler <i>styl&eacute;</i>. Lorsque la statuaire r&eacute;unit
&agrave; une imitation, non pas minutieuse, mais large et choisie de la nature,
cette po&eacute;sie &agrave; laquelle tout le monde est sensible, il nous para&icirc;t alors
que son &oelig;uvre est belle. Dire &laquo;qu'aujourd'hui la v&eacute;rit&eacute; est la premi&egrave;re
condition de l'imitation, et la nature le seul type de l'art,&raquo; cela nous
para&icirc;t une th&eacute;orie &eacute;trange dans la bouche d'un acad&eacute;micien, qui n'a
pas encore admis parmi les statuaires M. Curtius, l'auteur des plus
fid&egrave;les imitations de la nature. Tel n'est cependant pas le but de
la sculpture, qui serait ainsi born&eacute;e &agrave; ne faire aujourd'hui que des
messieurs en frac. Les Grecs n'ont imit&eacute; la nature que jusqu'&agrave; un
certain point de v&eacute;rit&eacute; qu'ils n'ont jamais d&eacute;pass&eacute;; donc nos artistes
&laquo;d&eacute;sapprendraient&raquo;, suivant l'Acad&eacute;mie, s'ils faisaient de la sculpture
comme les Grecs. Il faut &ecirc;tre logique, tout acad&eacute;micien qu'on soit. Que
l'on pr&eacute;f&egrave;re un moulage sur nature &agrave; un buste de Phidias, un
daguerr&eacute;otype &agrave; un portrait de Rapha&euml;l, cela se comprend de la part d'un
ignorant; mais il faut d'autres principes pour appr&eacute;cier une &oelig;uvre
d'art. Nous ne sommes pas extravagants au point de pr&eacute;tendre que le
tympan de la porte de la Vierge, au portail de Notre-Dame de Paris, soit
pr&eacute;f&eacute;rable aux bas-reliefs du Parth&eacute;non; mais certainement, pour qui
sait voir, il y a dans ces deux &oelig;uvres, si diff&eacute;rentes de caract&egrave;res et
de pens&eacute;e, une origine pareille qui conduit &agrave; un r&eacute;sultat analogue;
l'imitation de la nature, soumise &agrave; un rhythme, &agrave; un style enfin. Que
nos artistes actuels ne puissent en venir l&agrave;, h&eacute;las! qui le sait mieux
que nous? mais il n'y a pas lieu de s'en vanter. Que vous pr&eacute;tendiez,
messieurs, que personne aujourd'hui ne parle en vers alexandrins, nous
en conviendrons; mais si vous ajoutez que nos litt&eacute;rateurs seraient
forc&eacute;s de &laquo;d&eacute;sapprendre ce qu'ils ont &eacute;tudi&eacute;, de se d&eacute;tacher du mod&egrave;le
vivant&raquo;, pour arriver &agrave; parler comme Corneille, vous nous laisserez
d&eacute;sirer que ces hommes de lettres en question en sachent un peu moins.
Pour faire croire aujourd'hui, messieurs, que l'on ne &laquo;sent rien dans la
statuaire gothique qui accuse la nature&raquo;, il faudrait avoir d&eacute;truit tous
les manuscrits du XIII<sup>&egrave;me</sup> si&egrave;cle; et il en reste encore assez pour que
nous engagions l'Acad&eacute;mie tout enti&egrave;re &agrave; se transporter &agrave; Chartres, ou &agrave;
Amiens, ou &agrave; la cath&eacute;drale de Paris, ou m&ecirc;me &agrave; la Sainte-Chapelle, qui
se trouve plus rapproch&eacute;e de l' Institut. Dans ces quatre monuments (et
j'en passe), l'Acad&eacute;mie pourrait se faire indiquer, de peur de m&eacute;prise,
quelques milliers de figures du XIII<sup>&egrave;me</sup> si&egrave;cle, qui ne sont ni &laquo;maigres,
ni longues, ni roides; qui n'occupent pas de champ &eacute;troit, et ne sont
nullement soumises aux formes <i>pyramidales</i>.&raquo; Les chefs-d'&oelig;uvre sont
rares dans tous les temps, et nous ne pr&eacute;tendons pas donner toutes les
figures du XIII<sup>&egrave;me</sup> si&egrave;cle comme des productions irr&eacute;prochables; mais,
certes, s'il est une &eacute;poque, apr&egrave;s celle des Grecs, qui ait poss&eacute;d&eacute; une
&eacute;cole puissante et vraiment digne de ce nom, c'est bien le XIII<sup>&egrave;me</sup> et le
XIV<sup>&egrave;me</sup> si&egrave;cles: vous trouverez des figures plus ou moins bien ex&eacute;cut&eacute;es,
plus ou moins r&eacute;guli&egrave;res, jamais insignifiantes, ni comme pens&eacute;e, ni
comme style, et souvent, tr&egrave;s-souvent d'admirables chefs-d'&oelig;uvre qui
pourraient enseigner beaucoup de choses &agrave; nos statuaires, si nos
statuaires voulaient prendre la peine de les regarder.</p>

<p>Cette longue digression, &agrave; propos de la sculpture gothique, me ram&egrave;ne &agrave;
cette phrase du manifeste de l'acad&eacute;mie; &laquo;Tout y est capricieux et
arbitraire, dans l'invention comme dans l'emploi des ornements.&raquo;
Comment! ces grands portails, si bien dispos&eacute;s pour accueillir et
laisser &eacute;couler la foule, sont orn&eacute;s capricieusement? Cette porte
centrale avec le Dieu-Homme au centre, les douze ap&ocirc;tres et les
attributs des quatre &eacute;vang&eacute;listes autour de lui, les vierges sages et
les vierges folles &agrave; droite et &agrave; gauche, le dragon sous ses pieds, le
Jugement dernier sur sa t&ecirc;te; plus haut le Christ encore, mais
ressuscit&eacute;, assis sur le monde, entour&eacute; d'anges qui portent les
instruments de la passion; sa m&egrave;re divine et saint Jean qui l'adorent;
dans ces voussures, des myriades d'anges d'abord, l'enfer &agrave; la gauche du
R&eacute;dempteur; puis les martyrs, les proph&egrave;tes; tout cet abr&eacute;g&eacute; des
myst&egrave;res de la religion catholique se trouve &ecirc;tre un pur effet du
hasard, un caprice! Vous plaisantez, messieurs, je le suppose, et
rependant cela ne pr&ecirc;te gu&egrave;re &agrave; la plaisanterie. Quant &agrave; la nudit&eacute; que
vous reprochez &agrave; l'int&eacute;rieur de nos &eacute;glises, si nos &eacute;glises avaient une
voix, messieurs, voici ce qu'elles r&eacute;pondraient; &laquo;Qui donc nous a
d&eacute;pouill&eacute;es, badigeonn&eacute;es, racl&eacute;es? Qui donc, &agrave; Notre-Dame de Paris, a
bris&eacute; l'admirable cl&ocirc;ture du ch&oelig;ur, dont quelques fragments nous
restent comme t&eacute;moins accusateurs? Qui donc a enlev&eacute; cet autel entour&eacute;
de ses reliquaires, ces stalles du XIV<sup>&egrave;me</sup> si&egrave;cle, et ces tombeaux, et
ces monuments votifs, et ces tables de bronze sous lesquelles les
anciens &eacute;v&ecirc;ques de Paris esp&eacute;raient laisser leurs cendres tant que le
monument serait debout? Qui donc a d&eacute;truit toutes nos verri&egrave;res? &Agrave;
Chartres, qui donc a jet&eacute; bas, pour en faire des dalles, le beau jub&eacute; du
XIII<sup>&egrave;me</sup> si&egrave;cle? qui donc a pl&acirc;tr&eacute; tout le ch&oelig;ur avec des bas-reliefs en
stuc? Qu'a-t-on fait de nos retables, de nos piscines, de nos cr&eacute;dences,
de nos autels?...&raquo; L&agrave;-dessus, messieurs, n'invoquez pas les souvenirs;
je crois qu'un de mes amis vous l'a d&eacute;j&agrave; dit, on n'insulte pas ceux
qu'on a tu&eacute;s<a name="FNanchor_7_7" id="FNanchor_7_7"></a><a href="#Footnote_7_7" class="fnanchor">[7]</a>.</p>

<p>On serait tent&eacute; de croire que M. le secr&eacute;taire perp&eacute;tuel n'a jamais vu
de vitraux que dans les kiosques et les chalets des environs de Paris;
que l'on en juge; &laquo;Il en serait de m&ecirc;me de la peinture, qui aurait de
plus &agrave; lutter contre le jour faux produit par les vitraux <i>colori&eacute;s</i>, et
qui verrait tout l'effet de ses tableaux d&eacute;truit par cette <i>illumination
factice</i>.&raquo; Lorsque messieurs les membres de l'Acad&eacute;mie voudront nous
faire l'honneur de visiter la Sainte Chapelle, ils pourront s'assurer
que les vitraux ne produisent pas de jour faux, et qu'ils ne nuisent en
rien &agrave; la peinture, je veux dire &agrave; la peinture monumentale, car je ne
parle pas des tableaux accroch&eacute;s; quant &agrave; ceux-ci, nous pr&eacute;f&eacute;rerons
toujours, de toute mani&egrave;re, les rencontrer dans une galerie que pendus
gauchement dans une &eacute;glise o&ugrave; on ne les voit jamais, gr&acirc;ce au luisant du
vernis et &agrave; bien d'autres causes qu'il n'est pas n&eacute;cessaire de signaler
ici.</p>

<p>Voici venir la p&eacute;roraison; &laquo;Maintenant que l'architecture gothique est
morte au sein m&ecirc;me de la civilisation qui l'avait produite,
entreprendra-t-on de faire revivre de nos jours ce qui a cess&eacute; d'exister
depuis quatre si&egrave;cles? Mais o&ugrave; sont, encore une fois, les &eacute;l&eacute;ments d'une
r&eacute;surrection pareille, inou&iuml;e jusqu'ici dans les fastes de l'art?&raquo; (Et
la Renaissance, messieurs, qu'en faites-vous?) &laquo;O&ugrave; en est la raison, o&ugrave;
en est la n&eacute;cessit&eacute;, dans les conditions de la soci&eacute;t&eacute; actuelle?&raquo;&mdash;Il
est vrai, Messieurs, que nous avons un art tellement arr&ecirc;t&eacute;, une &eacute;cole
dirig&eacute;e avec tant d'unit&eacute;, une architecture, que dis-je une! dix
architectures si conformes &agrave; nos besoins! nous sommes tous tellement
d'accord sur les principes! qu'&agrave; votre avis, il est inutile de chercher
&agrave; rentrer dans un syst&egrave;me appropri&eacute; &agrave; nos mat&eacute;riaux et &agrave; notre climat, &agrave;
nos m&oelig;urs et &agrave; notre religion. Nos &eacute;glises modernes, dont les unes
ressemblent tant bien que mal &agrave; des basiliques antiques, les autres &agrave;
des salles de thermes, nos monuments &agrave; toits plats, &agrave; portiques ouverts
&agrave; tous vents, &agrave; plates-bandes enfil&eacute;es dans des barres de fer; ces
&eacute;glises qui n'osent montrer leurs fen&ecirc;tres &agrave; l'ext&eacute;rieur, de peur de ne
pas ressembler assez &agrave; un monument antique, sont-elles donc assez
conformes &agrave; notre climat, &agrave; nos mat&eacute;riaux, &agrave; nos usages, pour qu'il n'y
ait pas n&eacute;cessit&eacute; de rentrer dans une voie plus vraie? Il ne faut
cependant, dites-vous, refaire ni le Parth&eacute;non, ni la Sainte-Chapelle...
Ceci devient plus embarrassant; qu'allons-nous donc faire? Que
serons-nous donc, puisque le grec et le fran&ccedil;ais nous sont interdits? M.
le secr&eacute;taire perp&eacute;tuel r&eacute;pond: &laquo;Il faut &ecirc;tre <i>original</i>, en puisant
dans les mod&egrave;les <i>antiques</i> tout ce qui peut se convertir &agrave; des besoins
nouveaux. Voil&agrave; ce qu'ont fait les Jean Bullant, les Philibert Delorme,
etc., sous la main desquels l'architecture prit une physionomie
fran&ccedil;aise.&raquo; Ainsi, il faut &ecirc;tre original en interpr&eacute;tant l'antique, de
la m&ecirc;me fa&ccedil;on que l'ont fait les Jean Bullant... etc. Mais, messieurs,
puisque les Philibert Delorme, les Pierre Lescot ont d&eacute;j&agrave; fait une
imitation de l'antique, il devient d'autant plus difficile d'en faire
une seconde, maintenant que la place est prise; puis l'antique est bien
loin de nous; puis l'originalit&eacute; des architectes de la Renaissance
pourrait &ecirc;tre contest&eacute;e; pourquoi donc n'essaierions-nous pas d'&ecirc;tre
<i>originaux</i> &laquo;en nous assimilant, si l'on peut ainsi dire, tout ce que
nous emprunterions &agrave; l'art&raquo; fran&ccedil;ais du XIII<sup>&egrave;me</sup> si&egrave;cle? Quand nous
laisserions dormir la Renaissance que vous invoquez, il n'y aurait pas
grand mal. La Renaissance, &laquo;avec ses anarchiques et splendides
d&eacute;viations,&raquo; comme le dit si heureusement M. Victor Hugo, ne nous
para&icirc;t pas le meilleur exemple &agrave; suivre. Le gothique &eacute;tant perverti, la
Renaissance s'est servie de l'antique. Aujourd'hui la Renaissance est
us&eacute;e &agrave; son tour; eh bien, nous voulons nous servir du gothique. Qu'y
a-t-il l&agrave; d'inou&iuml;? n'est-ce pas au contraire conforme &agrave; la marche
ordinaire des choses de ce monde? n'est-ce pas une cons&eacute;quence naturelle
de ce &laquo;retour sinc&egrave;re aux id&eacute;es chr&eacute;tiennes <span class="smcap">dont on se flatte</span>?&raquo;</p>

<p>D'ailleurs, messieurs, vous l'avez dit, une architecture que l'on
respecte comme une &oelig;uvre d'art <i>impossible</i> &agrave; reproduire, ne doit &ecirc;tre
ni copi&eacute;e, ni &laquo;imit&eacute;e&raquo;; et pour nous l'architecture antique est dans ce
cas. S'il est un art <i>impossible</i> &agrave; reproduire aujourd'hui, c'est bien
celui qui est n&eacute; sous un autre climat, sous l'influence de m&oelig;urs
particuli&egrave;res, et d'une religion diff&eacute;rente de la n&ocirc;tre; aussi
permettez-nous de vous renvoyer la phrase qui pr&eacute;c&egrave;de votre conclusion,
si conclusion il y a. &laquo;C'est parce que nous aimons, c'est parce que nous
comprenons les &eacute;difices (antiques), que nous ne voulons pas d'une
<span class="smcap">imitation malheureuse</span>, qui ferait perdre &agrave; ces monuments sacr&eacute;s du culte
(des anciens) l'int&eacute;r&ecirc;t qu'ils inspirent, en les faisant appara&icirc;tre,
sous cette forme nouvelle, d&eacute;pouill&eacute;s du caract&egrave;re auguste que la
v&eacute;tust&eacute; leur imprime, et priv&eacute;s du sceau de la foi qui les &eacute;leva.&raquo; Nos
lecteurs sont pri&eacute;s de remarquer que ce passage est reproduit
textuellement, si ce n'est que M. le secr&eacute;taire perp&eacute;tuel l'applique,
non point aux &eacute;difices antiques, ainsi que j'ai cru devoir le faire,
mais bien aux monuments catholiques. Il r&eacute;sulte de l&agrave; que l'Acad&eacute;mie ne
peut pas supposer un instant que les populations qui font aujourd'hui
&eacute;lever des &eacute;glises, puissent <i>sceller</i> ces monuments de leur <i>foi</i>,
&laquo;priv&eacute;es du sceau de la foi qui les &eacute;leva.&raquo; Parlez pour vous, messieurs,
s'il vous pla&icirc;t; et respectez la foi des autres. Un critique, un po&euml;te,
un historien, peuvent porter un jugement sur ces mati&egrave;res; cela n'a
nulle importance, un autre rectifiera le lendemain la pens&eacute;e du premier.
Mais un corps enseignant au milieu de l'&Eacute;tat, en France, qui pense
&laquo;qu'<i>on se flatte</i> de revenir sinc&egrave;rement aux id&eacute;es chr&eacute;tiennes&raquo;; que
des villes qui b&acirc;tissent des &eacute;glises &laquo;ne peuvent plus les sceller de
leur foi&raquo;, voil&agrave; qui est &eacute;trange... Au reste, ne prenons pas la chose au
s&eacute;rieux; car, &agrave; la fin de votre conclusion, nous trouvons cette phrase:
&laquo;Et qui emp&ecirc;che, dites-vous, nos architectes modernes de faire de m&ecirc;me
que ceux de la Renaissance, en &eacute;levant, avec toutes les ressources de
notre &acirc;ge, des monuments qui r&eacute;pondent &agrave; tous les besoins de notre
culte, et qui soient &agrave; la fois marqu&eacute;s du sceau du christianisme et du
g&eacute;nie de notre soci&eacute;t&eacute;?&raquo; Voil&agrave; le sceau retrouv&eacute;, et nous sommes tous du
m&ecirc;me avis. Prenons pour mod&egrave;les les artistes de la Renaissance;
seulement, comme il ne faut pas toujours aller puiser &agrave; la m&ecirc;me source,
nous allons &laquo;non pas copier, mais imiter&raquo; les arts du XIII<sup>&egrave;me</sup> si&egrave;cle,
d'autant qu'il n'y a pas grand effort &agrave; faire pour concilier les
monuments de cette &eacute;poque avec &laquo;tous les besoins de notre culte&raquo;; car le
culte n'a pas chang&eacute;, et ces &eacute;difices sont tous marqu&eacute;s du &laquo;sceau du
christianisme&raquo;, qui n'a pas chang&eacute; non plus, que je sache, depuis le
XIII<sup>&egrave;me</sup> si&egrave;cle.</p>

<p>Nos lecteurs, d&eacute;j&agrave; au fait de toutes ces questions, trouveront peut-&ecirc;tre
que nous d&eacute;fendons une cause gagn&eacute;e, et que nous nous escrimons dans le
vide. Cependant il y a en tout ceci une chose utile, c'est que la v&eacute;rit&eacute;
se fait jour, et qu'il n'y aura que les gens int&eacute;ress&eacute;s &agrave; ne pas la voir
qui chercheront &agrave; l'&eacute;touffer. Les hommes de bonne foi finiront par
s'entendre, et alors dispara&icirc;tront les petites susceptibilit&eacute;s d'&eacute;cole
qui les s&eacute;parent encore. L'Acad&eacute;mie nous demande &laquo;o&ugrave; est la main
puissante qui peut soulever une nation enti&egrave;re au point de la faire
r&eacute;trograder de quatre si&egrave;cles en arri&egrave;re&raquo;. Cette main, c'est celle de la
v&eacute;rit&eacute;; cette force, c'est celle du bon sens. Et que l'Acad&eacute;mie des
Beaux-Arts ne croie pas que cela pourrait arriver; cela est, et nous
nous en f&eacute;licitons, car ce n'est pas r&eacute;trograder que d'abandonner ces
constructions qui ne sont ni antiques ni modernes, en d&eacute;saccord avec
notre climat, nos habitudes et notre caract&egrave;re national, avec notre
religion et nos m&oelig;urs. Ce qui soul&egrave;ve et soul&egrave;vera une nation enti&egrave;re,
messieurs, c'est votre long d&eacute;dain pour ces monuments que vous louez
aujourd'hui du bout des l&egrave;vres, et comme pour faire la part de
l'opinion; c'est votre m&eacute;pris superbe pour ces &eacute;difices vraiment
nationaux, que ni l'engouement de la Renaissance pour l'antique, ni
l'orgueil de Louis XIV qui repoussait tout ce qu'il n'avait pas &eacute;lev&eacute;,
ni l'indiff&eacute;rence du si&egrave;cle dernier, n'ont pu an&eacute;antir ou sur notre sol,
ou dans les souvenirs du peuple. Vous aurez beau faire, ce peuple se
croira toujours mieux baptis&eacute;, mieux mari&eacute; dans une &eacute;glise gothique que
dans une basilique romaine. Non, messieurs, vous ne l'arr&ecirc;terez pas ce
flot de l'opinion qui monte toujours; cette digue, que vous tentez de
lui opposer, le fera d&eacute;border plus violent, plus rapide et plus
envahissant. Nous verrons longtemps encore faire de tristes et f&acirc;cheuses
tentatives; nous le savons, nous nous y attendons. Mais nous
poursuivrons notre route, parce que nous sommes convaincus; parce que,
si le g&eacute;nie ne nous accompagne pas (c'est un compagnon difficile &agrave;
rencontrer), du moins nous marchons c&ocirc;te &agrave; c&ocirc;te avec le bon sens. Nous
&eacute;levons et nous &eacute;l&egrave;verons des &eacute;glises fran&ccedil;aises du XIII<sup>&egrave;me</sup> si&egrave;cle,
parce que nous sommes indign&eacute;s de voir plier le culte, en France, &agrave; des
dispositions monumentales pill&eacute;es &agrave; l'antiquit&eacute; ou &agrave; l'Italie du moyen
&acirc;ge<a name="FNanchor_8_8" id="FNanchor_8_8"></a><a href="#Footnote_8_8" class="fnanchor">[8]</a>; parce que nous sommes fatigu&eacute;s de voir tant de f&acirc;cheuses copies
qui ont failli &eacute;loigner les architectes de l'&eacute;tude si n&eacute;cessaire de
l'antique; parce qu'enfin nous sommes d&eacute;go&ucirc;t&eacute;s de fouiller vainement
parmi des th&eacute;ories tant&ocirc;t absolues, tant&ocirc;t rationnelles, et d'&ecirc;tre
ballott&eacute;s du Romain &agrave; la Renaissance, et du Grec au Bas-Empire. Vous
n'avez pas pris la chose au s&eacute;rieux, messieurs; vous nous avez regard&eacute;s
comme des enfants qui jouent &agrave; la poup&eacute;e, et qui, &laquo;par caprice ou par
<i>amusement</i>, veulent b&acirc;tir des ch&acirc;teaux ou des &eacute;glises gothiques.&raquo; Non,
messieurs, donnez-nous un <span class="smcap">art</span> logique, beau de forme, on laissez-nous
reprendre le seul qui ait r&eacute;uni au plus haut degr&eacute; ces deux qualit&eacute;s,
chez nous, sur notre sol, quand il n'a pas &eacute;t&eacute; mutil&eacute; &laquo;par l'ignorance
ou la barbarie&raquo;. Ce ne sont pas des th&eacute;ories vagues qu'il nous faut;
c'est un art <i>adulte</i>. Mais o&ugrave; est-il?&mdash;La Renaissance vous le fournira,
direz-vous.&mdash;Que de d&eacute;tours, mon Dieu, pour ne pas revenir nettement et
franchement &agrave; notre vieil art fran&ccedil;ais! Dans votre pens&eacute;e, messieurs,
vous comparez toujours le XV<sup>&egrave;me</sup> si&egrave;cle au XVI<sup>&egrave;me</sup>, et vous dites alors:
&laquo;La Renaissance est un progr&egrave;s! Donc la marche adopt&eacute;e par les artistes
de cette &eacute;poque est celle qui doit &ecirc;tre suivie.&raquo; Certes, s'il fallait
absolument choisir entre ces deux arts, celui du XV<sup>&egrave;me</sup> si&egrave;cle ou celui
du XVI<sup>&egrave;me</sup>, peut-&ecirc;tre donnerions-nous la pr&eacute;f&eacute;rence au dernier. L'art
gothique, corrompu &agrave; la fin du XV<sup>&egrave;me</sup> si&egrave;cle, n'&eacute;tait plus viable.
L'<i>ignorance</i>, r&eacute;sultat de longues luttes et de commotions violentes,
avait fait perdre &agrave; notre art national sa raison, son syst&egrave;me. Ce
n'&eacute;tait plus alors qu'une tradition expirante; le principe de cet art
&eacute;tait &eacute;touff&eacute; sous l'enveloppe la plus compliqu&eacute;e sans motifs, la plus
surcharg&eacute;e de &laquo;d&eacute;tails sans signification&raquo;. Il fallait en revenir &agrave; ce
principe, ou chercher de nouvelles inspirations dans un autre art;
l'antiquit&eacute; fut adopt&eacute;e avec plus d'enthousiasme que de r&eacute;flexion. Il y
avait &agrave; choisir entre trois partis: le retour &agrave; l'art national dans sa
puret&eacute;, l'adoption d'une forme ant&eacute;rieure (l'art romain), enfin
l'&eacute;clectisme. Il n'y avait alors que ces trois routes ouvertes aux
architectes, et il n'y en a pas plus aujourd'hui. Des hommes comme
Philibert Delorme avaient trop de bon sens, &eacute;taient trop praticiens pour
pr&ecirc;cher l'&eacute;clectisme; les d&eacute;fauts qui les avaient frapp&eacute;s dans la
d&eacute;cadence de l'art gothique les emp&ecirc;chaient de remonter au principe de
cet art, et d'ailleurs, il n'est pas dans la nature de l'esprit humain
de revenir &agrave; un syst&egrave;me, quelque bon qu'il soit, quand on a vu les
r&eacute;sultais de sa corruption. Ces grands artistes prirent franchement
l'antique pour mod&egrave;le; ils l'&eacute;tudi&egrave;rent, et crurent sinc&egrave;rement faire de
l'architecture romaine. Il n'y a qu'&agrave; lire ce qu'ont &eacute;crit les
architectes de ce temps pour s'en assurer.</p>

<p>Il se pr&eacute;sentait alors peu d'&eacute;glises &agrave; construire; la d&eacute;formation &eacute;tait
imminente. D'ailleurs le sol &eacute;tait couvert d'&eacute;difices religieux des
XII<sup>&egrave;me</sup>, XIII<sup>&egrave;me</sup> et XIV<sup>&egrave;me</sup> si&egrave;cles. Et cependant veuillez bien observer,
messieurs, que les architectes de la Renaissance et du XVII<sup>&egrave;me</sup> si&egrave;cle,
lorsqu'ils ont &eacute;lev&eacute; des &eacute;glises, ont toujours suivi le plan et la
structure des &eacute;glises fran&ccedil;aises du XIII<sup>&egrave;me</sup> si&egrave;cle. Saint-Eustache est
un monument du XIII<sup>&egrave;me</sup> si&egrave;cle mal construit, et choquant par son manque
d'unit&eacute;. Ces bas-c&ocirc;t&eacute;s d'une &eacute;l&eacute;vation inutile, ces piles form&eacute;es d'un
amalgame de pilastres et de colonnes qui s'enchev&ecirc;trent sans raison, ces
vo&ucirc;tes &agrave; nervures crois&eacute;es dans tous les sens et qui n'indiquent plus la
v&eacute;ritable construction, ces clefs pendantes accroch&eacute;es &agrave; la charpente,
ces fen&ecirc;tres d'une proportion d&eacute;sagr&eacute;able et qui semblent avoir de la
peine &agrave; trouver leur place au-dessus de ce petit triforium que l'on
prendrait plut&ocirc;t pour une balustrade que pour une galerie, ces meneaux
dont les formes molles n'indiquent ni une construction de pierre, ni une
construction de bois, ces arcs-boutants concaves &agrave; l'extrados, toutes
ces combinaisons sans motifs, et qui (c'est ici le cas de le dire)
paraissent &ecirc;tre bien plut&ocirc;t le produit du caprice que celui de la
r&eacute;flexion, sont-elles un progr&egrave;s? L'&eacute;l&eacute;ment antique ajoute-t-il, dans ce
cas, quelque chose &agrave; la belle disposition du plan qui est du XIII<sup>&egrave;me</sup> ou
du XIV<sup>&egrave;me</sup> si&egrave;cle? Nous ne le croyons pas. Saint-Sulpice, cette &eacute;glise
m&ecirc;me, n'est-elle pas encore un &eacute;difice tout gothique comme plan et comme
disposition g&eacute;n&eacute;rale, mais grossi&egrave;rement construit, sans nulle
connaissance de la force et de l'emploi des mat&eacute;riaux? L'&eacute;l&eacute;ment antique
ne joue-t-il pas l&agrave; un mis&eacute;rable r&ocirc;le? Mais au moins cet &eacute;difice, sauf
la grosseur immod&eacute;r&eacute;e de ses piles int&eacute;rieures, est-il encore commode,
appropri&eacute; au culte; et pourquoi? si ce n'est parce qu'il a conserv&eacute; la
forme ancienne des &eacute;glises fran&ccedil;aises, et qu'il n'est ni une salle de
thermes, ni une basilique romaine, ni une &eacute;glise orientale. Laissez-nous
donc revenir &agrave; notre art, messieurs, plut&ocirc;t que de vouloir nous
replonger dans le d&eacute;sordre et l'anarchie, au moment o&ugrave; nous t&acirc;chons d'en
sortir. N'embarrassez pas le pouvoir, qui n'est pas artiste, ne
rectifiez pas l'opinion par une profession de foi qui ne constata que
votre impuissance; mais donnez-nous un art logique et complet, qui
remplisse surtout les conditions d'unit&eacute; que demande la soci&eacute;t&eacute;
d'aujourd'hui. Si vous ne le pouvez pas, si vous ne vous guidez que par
des th&eacute;ories st&eacute;riles, ne trouvez pas mauvais que, lorsqu'il s'agit
d'&eacute;lever des &eacute;difices durables, nous prenions pour mod&egrave;les des types
consacr&eacute;s par un long usage et qui sont admirables, de votre propre
aveu, plut&ocirc;t que de nous mettre &agrave; la recherche d'un art nouveau, ou de
continuer &agrave; copier p&eacute;niblement des monuments antiques que repoussent
notre climat, nos mat&eacute;riaux, notre religion et nos usages modernes. Pour
former un art nouveau, il faut une civilisation nouvelle, et nous ne
sommes pas dans ce cas. L'architecture est de tous les arts celui qui
proc&egrave;de le plus par transition, et cela est tout simple; mais quand il a
corrompu les types, et qu'il les a laiss&eacute;s perdre, il faut qu'il
retourne en arri&egrave;re, qu'il revienne &agrave; sa source. Cela est f&acirc;cheux,
personne de nous ne le conteste; mais il n'y a pas d'autre moyen de
sortir du d&eacute;sordre, r&eacute;sultat de l'oubli de toutes les traditions. Nous
nous contentons des essais que nos pr&eacute;d&eacute;cesseurs ont faits depuis
bient&ocirc;t cent ans; trop modestes pour croire que nous serions plus
habiles, ou plus heureux, nous regardons comme plus sens&eacute; de revenir
franchement &agrave; un art qui nous para&icirc;t &ecirc;tre le seul encore applicable &agrave;
nos usages, le seul conforme &agrave; nos m&oelig;urs. Ce n'est pas dire que nous
voulions &laquo;immobiliser&raquo; l'art de l'architecture en France; ce serait
folie que d'y songer. Non, messieurs, ne nous pr&ecirc;tez pas des id&eacute;es
extravagantes, pour vous donner le plaisir de les r&eacute;futer
victorieusement. Nous demandons que notre architecture du XIII<sup>&egrave;me</sup> si&egrave;cle
soit d'abord &eacute;tudi&eacute;e par nos artistes, mais &eacute;tudi&eacute;e comme on doit
&eacute;tudier sa langue, c'est-&agrave;-dire de fa&ccedil;on &agrave; en conna&icirc;tre non-seulement
les mots, mais la grammaire, et l'esprit. Nous demandons que
l'enseignement officiel entre dans cette voie; que l'&eacute;tude de
l'antiquit&eacute; ne devienne que ce qu'elle aurait toujours d&ucirc; &ecirc;tre,
l'<i>arch&eacute;ologie</i>, et l'&eacute;tude de l'architecture fran&ccedil;aise au XIII<sup>&egrave;me</sup>
si&egrave;cle, l'<i>art</i>. Nous ne poserons pas des bornes pour cela (nul pouvoir
humain ne le pourrait); mais, partant d'un art dont les principes sont
simples et applicables dans notre pays, dont la forme est belle et
rationnelle &agrave; la fois, nos architectes auront assez de talent pour
apporter &agrave; cet art les modifications n&eacute;cessit&eacute;es par des besoins
r&eacute;cents, par des coutumes nouvelles. Le principe une fois enseign&eacute;, mais
sans restrictions, laissez faire &agrave; chacun; dans notre pays, au milieu de
l'activit&eacute; et de l'industrie moderne, cet art national ne tardera pas &agrave;
progresser. Vous commencerez par avoir des copies; cela est in&eacute;vitable,
cela est n&eacute;cessaire m&ecirc;me pour conna&icirc;tre toutes les ressources de
l'architecture gothique. Nous dirons plus, vous aurez probablement de
mauvaises copies (nous ne sommes pas &agrave; cela pr&egrave;s d'un m&eacute;chant monument
de plus ou de moins); mais le principe &eacute;tant bon, l'art type in&eacute;puisable
d'enseignement, les artistes en auront bient&ocirc;t saisi le sens; leurs
copies alors deviendront intelligentes, raisonn&eacute;es, et enfin
l'architecture nationale, tout en conservant son unit&eacute;, sa <i>racine</i>
toute fran&ccedil;aise, pourra se perfectionner aussi bien que la langue l'a
d&eacute;j&agrave; fait. Quel est le r&ocirc;le de l'Acad&eacute;mie fran&ccedil;aise, messieurs? Ce n'est
pas de nous faire savoir si le latin l'emporte sur la fran&ccedil;ais, ou le
sanscrit sur le grec. Elle conseille, elle encourage l'&eacute;tude des langues
&eacute;trang&egrave;res; mais son r&ocirc;le c'est de garder le d&eacute;p&ocirc;t de la langue. C'est
l&agrave; ce qui lui donne une immense importance, non-seulement en France,
mais en Europe. Nous ne parlons plus comme au XIII<sup>&egrave;me</sup> si&egrave;cle, mais
cependant ne nous servons-nous pas toujours de la m&ecirc;me langue?</p>

<p>Nous n'en sommes pas encore &agrave; savoir quelles sont les modifications que
le g&eacute;nie moderne apporterait &agrave; notre art national; il faudrait d'abord
que nous fussions p&eacute;n&eacute;tr&eacute;s de cet art, et c'est &agrave; ce but que tendent
tous nos efforts. Un jour, nous l'esp&eacute;rons, l'Acad&eacute;mie des Beaux-Arts
deviendra aussi la gardienne du vieil art fran&ccedil;ais, et saura emp&ecirc;cher
que le principe n'en soit corrompu, sans pour cela &laquo;laisser tomber&raquo; les
monuments b&acirc;tards qui ont &eacute;t&eacute; construits en France depuis trois cents
ans. Elle dira, en parlant du <i>Val-de-Gr&acirc;ce</i> et du <i>D&ocirc;me des Invalides</i>,
&laquo;que l'on r&eacute;pare donc ces &eacute;difices, qu'on les r&eacute;pare avec ce respect de
l'art qui est aussi une religion, c'est ce que demande la raison, c'est
ce que veut l'Acad&eacute;mie...&raquo; Si le XIII<sup>&egrave;me</sup> si&egrave;cle eut fond&eacute; l'Acad&eacute;mie,
notre art national ne se serait pas perdu. Gardienne s&eacute;v&egrave;re des types
anciens, l'Acad&eacute;mie n'e&ucirc;t pas laiss&eacute; alt&eacute;rer cette belle architecture de
saint Louis; elle n'e&ucirc;t pas permis &agrave; l'arch&eacute;ologie antique d'empi&eacute;ter
sur l'art moderne. S'il est une chose que nous puissions reprocher &agrave; ce
grand si&egrave;cle, qui a tant produit, c'est ce funeste oubli.</p>

<div class="footnotes"><h3>NOTAS:</h3>

<div class="footnote"><p><a name="Footnote_1_1" id="Footnote_1_1"></a><a href="#FNanchor_1_1"><span class="label">[1]</span></a> T. II, p. 320.</p></div>

<div class="footnote"><p><a name="Footnote_2_2" id="Footnote_2_2"></a><a href="#FNanchor_2_2"><span class="label">[2]</span></a> (T. II, p. 675.) M. Quatrem&egrave;re de Quincy &eacute;tait secr&eacute;taire
perp&eacute;tuel de l'Acad&eacute;mie avant M. Raoul Rochette. Il ne faudrait pas
juger tout le &laquo;Dictionnaire d'Architecture&raquo; sur les citations que nous
venons de faire; tout le monde est d'accord pour rendre &agrave; cet ouvrage,
sur beaucoup de points, toute la justice qui lui est due.</p></div>

<div class="footnote"><p><a name="Footnote_3_3" id="Footnote_3_3"></a><a href="#FNanchor_3_3"><span class="label">[3]</span></a> Voir les pages 133 et suivantes des <i>Annales
Arch&eacute;ologiques</i>, t. I; septembre 1844.</p></div>

<div class="footnote"><p><a name="Footnote_4_4" id="Footnote_4_4"></a><a href="#FNanchor_4_4"><span class="label">[4]</span></a> <i>Dictionnaire historique d'Architecture</i>, t. II, p. 636.</p></div>

<div class="footnote"><p><a name="Footnote_5_5" id="Footnote_5_5"></a><a href="#FNanchor_5_5"><span class="label">[5]</span></a> Nous ne voulons pas fatiguer nos lecteurs, en revenant sur
les trois ou quatre articles que nous avons d&eacute;j&agrave; publi&eacute;s dans les
&laquo;Annales Arch&eacute;ologiques&raquo; sur les constructions des XII<sup>&egrave;me</sup> et XIII<sup>&egrave;me</sup>
si&egrave;cles, et notamment sur arcs-boutants. L'Acad&eacute;mie ne lit pas les
&laquo;Annales&raquo;; elle a bien pu croire de bonne foi avoir remarqu&eacute; que les
arcs-boutants &eacute;taient n&eacute;cessaires &agrave; la stabilit&eacute; des vo&ucirc;tes gothiques.</p></div>

<div class="footnote"><p><a name="Footnote_6_6" id="Footnote_6_6"></a><a href="#FNanchor_6_6"><span class="label">[6]</span></a> <i>Dictionnaire hist. d'Archit.</i>, t. II, p. 475.</p></div>

<div class="footnote"><p><a name="Footnote_7_7" id="Footnote_7_7"></a><a href="#FNanchor_7_7"><span class="label">[7]</span></a> <i>Annales arch&eacute;ologiques</i>, vol. I, p. 433.</p></div>

<div class="footnote"><p><a name="Footnote_8_8" id="Footnote_8_8"></a><a href="#FNanchor_8_8"><span class="label">[8]</span></a> Nous ne comprenons pas pourquoi l'Acad&eacute;mie des Beaux-Arts,
qui s'est fait si peu de scrupules de ne tenir aucun compte des besoins
du culte catholique, dans les &eacute;glises b&acirc;ties depuis une centaine
d'ann&eacute;es, est aujourd'hui si susceptible &agrave; l'endroit des minimes
diff&eacute;rences qui existent entre le culte du XIII<sup>&egrave;me</sup> si&egrave;cle et le n&ocirc;tre.</p></div>
</div>







<pre>





End of the Project Gutenberg EBook of Du style gothique au dix-neuvième
siècle, by Eugène-Emmanuel Viollet-le-Duc

*** END OF THIS PROJECT GUTENBERG EBOOK DU STYLE GOTHIQUE AU ***

***** This file should be named 18919-h.htm or 18919-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/1/8/9/1/18919/

Produced by Chuck Greif and the Online Distributed
Proofreaders Europe team at http://dp.rastko.net


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS', WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org

Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.

Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.

Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.

*** END: FULL LICENSE ***



</pre>

</body>
</html>

